<HTML> <HEAD><p><TITLE>Nemzet - J&uacute;lius 14, vas&aacute;rnap </TITLE> </HEAD> <BODY bgcolor="#ffffff" text="#000000"><p><p><HR ALIGN=left WIDTH=100% SIZE=6><p><CENTER> <H1 align=center><font size="+4">N</font><font size="+3">EMZET</font><br>  <font size="+3">M</font><font size="+2">agyar</font> <font size="+3">I</font><font size="+2">nternet</font>  <font size="+3">V</font><font size="+2">il&aacute;glap</font></H1><p><h4>1996 J&uacute;lius 14, vas&aacute;rnap<h5><hr>http://www.siliconvalley.com/nemzet.html<br>subs.nemzet@magyar.siliconvalley.com<HR ALIGN=left WIDTH=100% SIZE=6><center><h3>Az emigr&aacute;ci&oacute; elleni leg&uacute;jabb &eacute;s legk&ouml;rm&ouml;nfontabb &aacute;rul&aacute;s:<br>A "tiszteletbeli konzuls&aacute;g" f&aacute;b&oacute;l vaskarik&aacute;ja<p><i>Dr. Pellionisz Andr&aacute;s<br></i><h4>San Francisco &Ouml;b&ouml;lk&ouml;rny&eacute;k<p><h4></center></center><p>Kevesen tudnak az u.n. "tiszteletbeli konzulok int&eacute;zm&eacute;ny&eacute;r&otilde;l", &eacute;s a "tiszteletbeli konzulokr&oacute;l". M&eacute;g kevesebben vannak tiszt&aacute;ban azzal, micsoda nemzet&aacute;rul&aacute;s modern &eacute;s agyaf&uacute;rt eszk&ouml;zeit takargatja e "tiszteletbelinek" cseng&otilde; elnevez&eacute;s. M&aacute;r a n&eacute;v kapcs&aacute;n is elgondolkodtat&oacute; pedig, vajon a Horn-Pet&otilde; magyar korm&aacute;nnyal vannak egyoldal&uacute; (vagy k&ouml;lcs&ouml;n&ouml;s?) "tiszteletbeli viszonyban", avagy a magyar emigr&aacute;ci&oacute;t k&eacute;rdezt&eacute;k meg mely vezet&otilde;k &aacute;llnak legnagyobb tiszteletben? Mindkett&otilde;? Vagy <i>egyik sem</i>? Mint l&aacute;tni fogjuk, az ut&oacute;bbi. A "tiszteletbeli konzulok" int&eacute;zm&eacute;nye antidemokratikus (nem szavazott r&aacute;juk senki) - ugyanakkor a magyar &aacute;llam sem megfizeti, legfeljebb lefizeti  &otilde;ket. Az emigr&aacute;ci&oacute;t senki meg nem k&eacute;rdezte, kik azok, akiket tiszteletre m&eacute;lt&oacute;nak l&aacute;tna az emigr&aacute;ci&oacute; e posztokra. A "tiszteletbeli konzulokat" vagy m&eacute;g Antall&eacute;k tisztelt&eacute;k,  vagy pedig Horn, de hogy mindkett&otilde;, az kiz&aacute;rt. Legval&oacute;sz&iacute;n&ucirc;bb, hogy egyik sem, mindkett&otilde;nek csak eszk&ouml;zeik. <p>Vegy&uuml;k csak szem&uuml;gyre a "Magyar Hirlap" nev&ucirc; budapesti napilap j&uacute;lius 1-i cikk&eacute;t! Ime a cikk (az "alkotm&aacute;nyoz&aacute;sra vonatkoz&oacute; r&eacute;szeket kihagyva), bet&ucirc; szerint, amely az u.n. "tiszteletbeli konzulok" Horn Gyula el&eacute; h&iacute;vattat&aacute;s&aacute;r&oacute;l tud&oacute;s&iacute;t:<p><i>Korm&aacute;nyf&otilde;i k&eacute;r&eacute;sek a tiszteletbeli konzulokhoz<br>Magyar H&iacute;rlap, jul. 1.<br>Dajka B&eacute;la<p><p>Magyarorsz&aacute;g gazdas&aacute;gi, politikai &eacute;s kultur&aacute;lis kapcsolatainak &eacute;p&iacute;t&eacute;s&eacute;t, a t&otilde;kebe&aacute;raml&aacute;s el&otilde;seg&iacute;t&eacute;s&eacute;t, a magyar &aacute;llampolg&aacute;rok &eacute;rdekv&eacute;delm&eacute;nek ell&aacute;t&aacute;s&aacute;t k&eacute;rte Horn Gyula minisztereln&ouml;k tegnap a magyar tiszteletbeli konzulok konferenci&aacute;j&aacute;nak r&eacute;sztvev&otilde;it&otilde;l.<p>A vil&aacute;gban tev&eacute;kenyked&otilde; magyar tiszteletbeli konzulok els&otilde; alkalommal tartanak tan&aacute;cskoz&aacute;st, amelynek c&eacute;lja, hogy k&ouml;zelebbr&otilde;l megismerj&eacute;k Magyarorsz&aacute;g gazdas&aacute;gi, t&aacute;rsadalmi, politikai helyzet&eacute;t, s v&aacute;laszt kapjanak a tev&eacute;kenys&eacute;g&uuml;ket &eacute;rint&otilde; k&eacute;rd&eacute;sekre.<p>A konferenci&aacute;t megnyit&oacute; el&otilde;ad&aacute;s&aacute;ban Horn Gyula &ouml;sszefoglalta a rendszerv&aacute;ltoz&aacute;s &oacute;ta eltelt &eacute;vek eredm&eacute;nyeit, a magyar korm&aacute;ny t&ouml;rekv&eacute;seit, s besz&eacute;lt a magyar t&aacute;rsadalmat foglalkoztat&oacute; probl&eacute;m&aacute;kr&oacute;l. </i>A korm&aacute;nyf&otilde; &uacute;gy v&eacute;lte, a Magyar Szocialista P&aacute;rtsz&aacute;m&aacute;ra elfogadhatatlan, hogy                           k&uuml;lf&ouml;ld&ouml;n &eacute;l&otilde; magyar &aacute;llampolg&aacute;rok is szavazatijoggal rendelkezzenek. "&Uacute;gy                           gondoljuk, hogy azok szavazzanak, akikMagyarorsz&aacute;gon ad&oacute;t fizetnek, &eacute;s viselik a                           d&ouml;nt&eacute;s&uuml;k k&ouml;vetkezm&eacute;nyeit" - mondta.<i><p>Kov&aacute;cs L&aacute;szl&oacute; k&uuml;l&uuml;gyminiszter a magyar k&uuml;lpolitika h&aacute;rom alapvet&otilde; ter&uuml;let&eacute;r&otilde;l - az euroatlanti integr&aacute;ci&oacute;r&oacute;l, a szomsz&eacute;dos orsz&aacute;gokkal fenntartott kapcsolatokr&oacute;l &eacute;s a hat&aacute;ron t&uacute;li magyars&aacute;got &eacute;rint&otilde; k&eacute;rd&eacute;sekr&otilde;l - tartott besz&aacute;mol&oacute;t. A hozz&aacute;sz&oacute;l&aacute;sokban t&ouml;bb tiszteletbeli konzul kifog&aacute;solta, hogy a magyar k&uuml;lpolitika t&uacute;lzottan Eur&oacute;pa-centrikus. Fenyvesi J&aacute;nos, aki Venezuel&aacute;b&oacute;l &eacute;rkezett, kifog&aacute;solta, hogy t&ouml;bb d&eacute;l-amerikai magyar nagyk&ouml;vets&eacute;get bez&aacute;rtak. Az Indi&aacute;ban, Dzsibutiban &eacute;s Egyiptomban dolgoz&oacute; magyar tiszteletbeli konzul szint&eacute;n a kapcsolatok intenz&iacute;vebb&eacute; t&eacute;tel&eacute;t szorgalmazta.<p>Kov&aacute;cs v&aacute;lasz&aacute;ban elmondta: a tavalyi nagyk&ouml;veti konferenci&aacute;n er&otilde;s&iacute;tett&eacute;k meg, hogy az &uacute;gynevezett harmadik vil&aacute;g orsz&aacute;gaival is szorosabb kapcsolatokat kell ki&eacute;p&iacute;teni, s az&oacute;ta ez a munka folyamatosan halad el&otilde;re. A nagyk&ouml;vets&eacute;gek bez&aacute;r&aacute;s&aacute;t k&ouml;lts&eacute;gvet&eacute;si okokkal magyar&aacute;zta, s rem&eacute;ny&eacute;t fejezte ki, hogy a p&eacute;nz&uuml;gyi lehet&otilde;s&eacute;gek f&uuml;ggv&eacute;ny&eacute;ben azokat hamarosan ism&eacute;t megnyithatj&aacute;k.<p>Az 1997-es k&ouml;lts&eacute;gvet&eacute;s kidolgoz&aacute;s&aacute;val v&aacute;rhat&oacute;an &uacute;jra napirendre ker&uuml;l az integr&aacute;lt magyar k&uuml;lk&eacute;pviseletek l&eacute;trehoz&aacute;sa - felelte arra a k&eacute;rd&eacute;sre, hogy van-e &eacute;rtelme a kereskedelmi k&eacute;pviseletek fenntart&aacute;s&aacute;nak, hiszen az egyre szaporod&oacute; magyar mag&aacute;nc&eacute;gek k&uuml;lkereskedelm&uuml;ket is maguk int&eacute;zik. <p>A k&uuml;l&uuml;gyminiszter utalt arra, hogy els&otilde;sorban az Ipari &eacute;s Kereskedelmi Miniszt&eacute;rium ellenzi a diplom&aacute;ciai &eacute;s a kereskedelmi k&eacute;pviseletek &ouml;sszevon&aacute;s&aacute;t.<p>Ma a konferencia r&eacute;sztvev&otilde;i szakmai k&eacute;rd&eacute;sekkel foglalkoznak, s t&ouml;bbek k&ouml;z&ouml;tt v&aacute;laszt keresnek arra a k&eacute;rd&eacute;sre, mik&eacute;nt lehetne rendk&iacute;v&uuml;li esetekben &uacute;tiokm&aacute;ny ki&aacute;ll&iacute;t&aacute;s&aacute;ra jogos&iacute;tv&aacute;nyt adni a tiszteletbeli konzuloknak. A sok turist&aacute;t vonz&oacute; helyeken ugyanis nagyon gyakori, hogy ellopj&aacute;k az &uacute;tlevelet, s olykor t&ouml;bb sz&aacute;z kilom&eacute;tert kell utazni ahhoz, hogy az orsz&aacute;g f&otilde;v&aacute;ros&aacute;ban m&ucirc;k&ouml;d&otilde; nagyk&ouml;vets&eacute;gen ideiglenes &uacute;tlevelet szerezzenek be.<p><p>K&eacute;p: A tal&aacute;lkoz&oacute;n r&eacute;szt vett J&uuml;rg Marquard (k&ouml;z&eacute;pen) &eacute;s Gilly G. J&aacute;nos (jobbra) sv&aacute;jci konzulok, a Magyar H&iacute;rlap Rt. tulajdonosa, illetve eln&ouml;khelyettese<p>Fot&oacute;: M&uuml;ller Judit<p></i><p>T&ouml;bb dolog f&eacute;lre&eacute;rthetetlen&uuml;l kivil&aacute;glik a tud&oacute;s&iacute;t&aacute;sb&oacute;l. <p>El&otilde;sz&ouml;r is, k&eacute;ptelens&eacute;g, hogy az emigr&aacute;ci&oacute; "tiszteletbelijei" azon Horn Gyul&aacute;val egy asztaln&aacute;l megjelenjenek, aki 1956-ban a Forradalmat &eacute;s Szabads&aacute;gharcot fegyverrel lever&otilde; "Munk&aacute;s&otilde;rs&eacute;g" tagja volt, &eacute;s Szabads&aacute;gharcosok gyilkol&aacute;s&aacute;ban vett r&eacute;szt. A magyar emigr&aacute;c&oacute; legtiszteletrem&eacute;lt&oacute;bb vezet&otilde;inek &eacute;len az 1956-os Szabads&aacute;gharcosok &aacute;llnak. Aki csak valamicsk&eacute;t is tud az emigr&aacute;ci&oacute;r&oacute;l, tudja hogy az 1956-os Forradalom &eacute;s Szabads&aacute;gharc v&eacute;rbefojt&oacute;ival, K&aacute;d&aacute;rral, s most Hornnal, egy gy&eacute;k&eacute;nyen csak legjobb esetben karrierist&aacute;k, megv&aacute;s&aacute;rolhat&oacute;an korrupt &eacute;s/vagy gyenge emberek, de sajnos nem ritk&aacute;n be&eacute;p&iacute;tett, rendk&iacute;v&uuml;l vesz&eacute;lyes emberek &aacute;rulnak. Elk&eacute;pzelhet&otilde;, persze, hogy van egy-k&eacute;t f&eacute;lrevezetett, j&oacute;raval&oacute; is k&ouml;zt&uuml;k, akiknek most majd felny&iacute;lik a szeme.<p>Van-e a fentire b&aacute;rmi bizony&iacute;t&eacute;k? Legalabb kett&otilde;, m&aacute;r csak az otthoni laph&iacute;r szerint is. Hajdani munk&aacute;s&otilde;r (most minisztereln&ouml;k) Horn Gyula, &eacute;s Moszkv&aacute;ban v&eacute;gzett "diplomat&aacute;ja", Kov&aacute;cs L&aacute;szl&oacute; K&uuml;l&uuml;gyminiszter a "tiszteletbeli konzulok" szem&eacute;be mondt&aacute;k, hogy <i>"nem hajland&oacute;k elismerni a (k&uuml;lf&ouml;ld&ouml;n &eacute;l&otilde;) magyar &aacute;llampolg&aacute;rok (diszkrimin&aacute;ci&oacute; n&eacute;lk&uuml;li) szavazati jog&aacute;t"<p>Fel&aacute;llt ak&aacute;r csak egyetlen egy tiszteletbeli konzul?</i> Hogy lemond&aacute;s&aacute;val fejezze ki tiltakoz&aacute;s&aacute;t,vagy ami az abszol&uacute;t minimum, &eacute;les, kategorikus ellenvet&eacute;st jelentsen be a Minisztereln&ouml;k, K&uuml;l&uuml;gyminiszter (majd az Orsz&aacute;ggy&uuml;l&eacute;s) napirendj&eacute;re? <b>NEM! </b><p>Az &aacute;llampolg&aacute;rok egyetlen politikailag &eacute;rett csoportja sem (az emigr&aacute;ci&oacute; sem) fogadhatja el hogy a politikai l&eacute;tez&eacute;s sine qua non-j&aacute;t<i>b&aacute;rki</i> megtagadja nekik!  A Horn Gyula l&aacute;bain&aacute;l t&eacute;rdepl&otilde; "tiszteletbeli konzulok" egyike sem protest&aacute;lt, mondott le - egyszer&ucirc;en elfogadt&aacute;k a liber&aacute;lbolsevik uk&aacute;zt, hogy "semmik vagytok"!<p>1989 ut&aacute;n tiszts&eacute;gbe ker&uuml;lt n&eacute;h&aacute;ny tisztess&eacute;ges, becs&uuml;letes politikus.L&aacute;ssuk csak, mit tett pl. Tar P&aacute;l, Antall USA Nagyk&ouml;vete, amikor a munk&aacute;s&otilde;r-&aacute;v&oacute;sgyerek Horn-Pet&otilde; hatalmat (a mostani Jelcin-v&aacute;laszt&aacute;shoz rendkiv&uuml;lien hasonl&iacute;t&oacute;) nemzetk&ouml;zi manipul&aacute;ci&oacute; nyeregbe juttatta?<p>Tar P&aacute;l m&eacute;g azt sem v&aacute;rta meg, hogy mand&aacute;tum&aacute;nak napjai kiteljenek - abban a pillanatban lemondott, amikor a "szavazati erem&eacute;nyek" kivil&aacute;glottak.<p>Vajon mi&eacute;rt nem tett&eacute;k a "tiszteletbeli konzulok" ugyanezt? Vajon mi van mindennek h&aacute;tter&eacute;ben? Vajon hogyan is "alakult ki" a "tiszteletbeli konzulok" emigr&aacute;ci&oacute;t fellaz&iacute;t&oacute; "int&eacute;zm&eacute;nye"?<p>T&aacute;n sokan nem tudj&aacute;k, hogy Antall MDF-SZDSZ "paktuma" nem csak arra vonatkozott, hogy b&aacute;r a v&aacute;laszt&aacute;st az MDF nyerte, m&eacute;gis "&aacute;tengedte" a K&ouml;zt&aacute;rsas&aacute;gi Eln&ouml;k sz&eacute;ket az SZDSZ-nek. A meg&aacute;llapod&aacute;s (sok minden m&aacute;s mellett) arra is kiterjedt, hogy bizonyos miniszt&eacute;riumokat <i> igy a K&uuml;l&uuml;gyminiszt&eacute;riumot </i> "k&ouml;z&ouml;sen" visznek. Igy ker&uuml;lt be (jobban mondva maradt benn!) a magyar k&uuml;lk&eacute;pviseletekbe nem csak az a moszkovita (szovjet diplomataiskol&aacute;kban k&eacute;pzett) vezet&otilde; g&aacute;rda, melyet "szak&eacute;rtelemere" val&oacute; hivatkoz&aacute;ssal Jeszenszky K&uuml;l&uuml;gyminiszter fej&eacute;re &uuml;ltettek, de m&eacute;g a KGB &aacute;ltal kik&eacute;pzett "biztons&aacute;gi" k&aacute;derszem&eacute;lyzet is maradt, akik -hatalmuk tudt&aacute;ban- m&eacute;g a munk&aacute;ltat&oacute; f&otilde;n&ouml;k&uuml;knek (Jeszenszky-nek) is nyiltan, s&otilde;t &iacute;r&aacute;sban is ellentmondottak!  Ennek az SZDSZ &aacute;ltal uralt g&aacute;rd&aacute;nak az agysz&uuml;lem&eacute;nye volt a liber&aacute;lis "tiszteletbeli konzulok" emigr&aacute;ci&oacute;ba val&oacute; betelep&iacute;t&eacute;se. Ezek kiv&aacute;lasz&aacute;s&aacute;n&aacute;l a legalapvet&otilde;bb szempont volt a liber&aacute;lis alapadotts&aacute;g, de a kontroll&aacute;lhat&oacute;s&aacute;g szint&eacute;n sokat nyomott a latban. Ez&eacute;rt exisztenci&aacute;lisan gyenge helyzetben l&eacute;v&otilde;k el&otilde;nyben r&eacute;szes&uuml;ltek a fizet&eacute;s, s&otilde;t minden t&eacute;nyleges hatalom n&eacute;lk&uuml;li "tiszteletbeli konzuls&aacute;gok" elnyer&eacute;s&eacute;nel - hiszen pl. a Horn-Pet&otilde; korm&aacute;ny &aacute;ltal k&uuml;ld&ouml;tt ingyen repl&uuml;l&otilde;jegy ellen&eacute;ben sokat lenyel az akinek p&aacute;rsz&aacute;z doll&aacute;r is sz&aacute;m&iacute;t - holott az emigr&aacute;ci&oacute;ban k&ouml;nnyed&eacute;n lehet olyan val&oacute;ban tisztelt vezet&otilde;ket tal&aacute;lni, akik nagys&aacute;grendekkel t&uacute;l vannak azon, hogy ilyen k&eacute;tfill&eacute;rekkel megvesztegethet&otilde;k, illetve szord&iacute;n&oacute;n tarthat&oacute;k legyenek!  B&aacute;r Jeszenszkyr&otilde;l leg&uacute;jabban m&aacute;r krist&aacute;lytiszt&aacute;n kider&uuml;lt -bevallott- liber&aacute;lis be&aacute;ll&iacute;totts&aacute;ga (melynek gy&ucirc;jt&otilde;medenc&eacute;j&eacute;v&eacute; megalak&iacute;totta Szab&oacute; Iv&aacute;nnal az MDNP-t), m&eacute;g Jeszenszky-nek sem volt v&eacute;t&oacute;-joga abban, hogy kiket is nevezett ki Antall SZDSZ-be&aacute;ll&iacute;totts&aacute;g&uacute; h&aacute;ttere "tiszteletbeli konzuloknak". Igy m&eacute;g ha bizony&iacute;t&eacute;k is &aacute;llt Jeszenszkynek rendelkez&eacute;s&eacute;re arr&oacute;l, hogy megb&iacute;zhatatlan valamely (&ouml;n)"jel&ouml;lt", a "kinevez&eacute;s" m&eacute;gis l&eacute;trej&ouml;tt - pont &uacute;gy fel&uuml;lb&iacute;r&aacute;lhatta &otilde;t az SZDSZ-moszkovita, k&uuml;l&uuml;gyben benntragadt, "appar&aacute;tus" ebben is, mint minden m&aacute;s l&eacute;nyeges dologban. <p>Bizony&iacute;t&eacute;k?  A "tiszteletbeli konzulokat" az Antall rendszer alattnevezt&eacute;k ki (az SZDSZ kijel&ouml;l&eacute;s&eacute;vel).  Mint tudjuk, a Horn-Pet&otilde; "korm&aacute;ny" az Antall-rendszer minden valamireval&oacute; tisztvisel&otilde;j&eacute;t lecser&eacute;lte!  H&aacute;ny "tiszteletbeli konzul" sz&uuml;nt meg hivatal&aacute;ban lenni ak&aacute;r lemond&aacute;ssal, ak&aacute;r elbocs&aacute;t&aacute;ssal?  Meg tudja az olvas&oacute; magyar&aacute;zni m&aacute;sk&eacute;nt, mint SZDSZ-alapon, hogy mi&eacute;rt maradhattak &otilde;k hely&uuml;k&ouml;n?<p>Tal&aacute;n az&eacute;rt "maradtak", mert "az emigr&aacute;ci&oacute; tisztelete" tartja &otilde;ket "hivatalukban"?  Az emigr&aacute;ci&oacute; j&oacute;l tudja, hogy legal&aacute;bb 400 <i>v&aacute;lasztott</i> vezet&otilde;j&ucirc; szervezet van csak az USA-ban &eacute;s Kanad&aacute;ban! Az emigr&aacute;ci&oacute; &eacute;vtizedek &oacute;ta demokr&aacute;ci&aacute;ban &eacute;l, &eacute;s megszokta azt az alapvet&otilde; t&eacute;nyt, hogy <i>minden k&eacute;pvisel&otilde;je demokratikusan v&aacute;lasztott m&oacute;don ker&uuml;l a hely&eacute;re!</i> A "tiszteletbeli konzulokat" ezzel ellent&eacute;tben soha senki nem demokratikus "v&aacute;laszt&aacute;ssal" helyezte "hivatalba"- hanem a k&aacute;d&aacute;ri id&otilde;knek megfelel&otilde; fellaz&iacute;t&oacute; jelleg&ucirc; <i> otthoni kiv&aacute;laszt&aacute;ssal</i> ker&uuml;ltek sz&eacute;k&uuml;kbe! <p>A Szabad Vil&aacute;g t&uacute;lnyom&oacute; t&ouml;bbs&eacute;ge (m&eacute;g D&eacute;lafrika is, m&eacute;g Oroszorsz&aacute;g is) <i> a vil&aacute;gon b&aacute;rhol &eacute;l&otilde; &aacute;llampolg&aacute;rainak</i> velesz&uuml;letett v&aacute;laszt&aacute;si jog&aacute;t (minden nagykor&uacute; sz&aacute;m&aacute;ra) elfogadja.<p>A magyar emigr&aacute;ci&oacute; is ki fogja k&eacute;nyszer&iacute;teni ezt az alapjogot - s abban a pillanatban a "f&aacute;b&oacute;l vaskarika" jelleg&ucirc; "tiszteletbeli konzulok" automatikusan f&eacute;lres&ouml;pr&otilde;dnek majd, &eacute;s v&aacute;lasztott k&eacute;pvisel&otilde;k fogj&aacute;k a val&oacute;s&aacute;gos demokratikus n&eacute;pk&eacute;pviseleteket gyakorolni. <p>Az emigr&aacute;ci&oacute;nak, (legal&aacute;bbis az alapjog, a v&aacute;laszt&oacute;jog kiv&iacute;v&aacute;s&aacute;ig!), a legkem&eacute;nyebb, legharcosabb, legkev&eacute;sb&eacute; megalkuv&oacute; <i>saj&aacute;t k&eacutepvisel&otilde;ire</i> van sz&uuml;ks&eacute;ge - melynek egy mesters&eacute;ges t&aacute;kolm&aacute;ny, a "tiszteletbeli konzulok" vegyesg&aacute;rd&aacute;ja csak akad&aacute;lya a jelek szerint, hiszen &otilde;k ellen&aacute;ll&aacute;s n&eacute;lk&uuml;l "feladt&aacute;k" jogunkat. Azok a becs&uuml;letes, f&eacute;lrevezetett tiszteletbeli konzulok, akik ezt most felismerik, nyilv&aacute;n k&ouml;zemberr&eacute; visszavedlve, &ouml;r&ouml;mmel n&eacute;znek egy val&oacute;di "emigr&aacute;ns k&eacute;pvisel&otilde;v&aacute;laszt&aacute;s" el&eacute;be, minthogy nyilv&aacute;n megvan az &ouml;nbizalmuk, hogy nem csak "kinevez&eacute;ssel", de val&oacute;di v&aacute;laszt&aacute;ssal is k&eacute;pesek mand&aacute;tumot kapni. Akik viszont nem ide tartoznak, azok a demokratiz&aacute;l&oacute;d&aacute;si folyamatnak el&otilde;seg&iacute;t&eacute;s&eacute;re - ha m&aacute;r a tiszteletbeli konzulokr&oacute;l pl. Horn Gyula sz&iacute;ne el&otilde;tt kivil&aacute;glott,  hogy az emigr&aacute;ci&oacute; legalapvet&otilde;bb jogai&eacute;rt sem &aacute;llnak ki,-  saj&aacute;t &eacute;rdek&uuml;kben legjobban teszik, ha &ouml;nk&eacute;nt lemondanak &eacute;s f&eacute;lre&aacute;llnak.<p>Ha pedig nem, akkor saj&aacute;t magukat annak a vesz&eacute;lynek teszik ki, hogy egyre ink&aacute;bb (az 1956-ban is, akkor fegyverrel, a magyar nemzet ellen harcol&oacute;) Horn Gyula oldal&aacute;val azonos&iacute;tj&aacute;k magukat, amit a Szabad Vil&aacute;g m&aacute;r idestova negyven &eacute;ve a "t&ouml;rt&eacute;nelem szem&eacute;tdombja" n&eacute;ven ismer.<p><hr><p><center><h3><p><h3><center>Ki besz&eacute;li majd az &otilde;s&ouml;k anyanyelv&eacute;t?<br>(Az amerikai magyarok m&uacute;ltja, jelene &eacute;s j&ouml;v&otilde;je - II. r&eacute;sz)<p><i>Papp L&aacute;szl&oacute;</i><h4>New Canaan, CT, USA<p></center></center></center><h4><p>Ha a magyar sz&aacute;rmaz&aacute;s&uacute; amerikaiaknak csak t&iacute;z sz&aacute;zal&eacute;ka besz&eacute;l rendszeresen magyarul, akkor matematikai biztons&aacute;ggal ki lehet sz&aacute;m&iacute;tani, hogy a k&ouml;vetkez&otilde; gener&aacute;ci&oacute;ban ennek fele sem fog. Az unok&aacute;k k&ouml;z&uuml;l tal&aacute;n egy sem.  Mi teh&aacute;t a teend&otilde;?<p>Nyilv&aacute;nval&oacute;, hogy a nyelv elsaj&aacute;t&iacute;t&aacute;sa, megtart&aacute;sa az els&otilde;dleges feladat, hiszen a nyelv a kult&uacute;ra legfontosabb hordoz&oacute;ja.  Ennek a csal&aacute;d sz&uuml;ks&eacute;ges, de nem el&eacute;gs&eacute;ges &otilde;rz&otildeje.  Az egykor&uacute; t&aacute;rsak szerepe ugyancsak d&ouml;nt&otilde; abban, hogy a f&otilde;leg tizen&eacute;ves fiatalok megtal&aacute;lj&aacute;k a magyars&aacute;gukat egy sz&aacute;mukra t&aacute;voli kult&uacute;ra k&ouml;z&ouml;ss&eacute;g&eacute;ben.  Ez&eacute;rt fontos a h&eacute;tv&eacute;gi iskol&aacute;k, klubok, t&aacute;borok, cserk&eacute;szet befoly&aacute;sa.  Amerik&aacute;ban teljes szabads&aacute;g van, nem jelent a magyar nyelv haszn&aacute;lata sem ki&aacute;ll&aacute;st, sem el&otilde;nyt, mint Latin-Amerik&aacute;ban vagy Eur&oacute;pa egyes orsz&aacute;gaiban.<p>M&eacute;gsem lehet mindent a nyelv egyetlen lapj&aacute;ra feltenni.  A zsid&oacute;k, &iacute;rek &eacute;s m&aacute;sok p&eacute;ld&aacute;ja bizony&iacute;tja, hogy a nyelv elveszt&eacute;se ut&aacute;n is megtarthat&oacute; a nemzeti &ouml;ntudat.  K&uuml;l&ouml;nben is, mi jelenti az idegen k&ouml;rnyezetben &eacute;l&otilde;k magyar nyelv&eacute;nek ismeret&eacute;t?  Nagy fokozati k&uuml;l&ouml;nbs&eacute;g van a k&ouml;z&ouml;tt, hogy valaki &eacute;tlapr&oacute;l eb&eacute;det tud rendelni, vagy &eacute;rti Ady k&ouml;lt&eacute;szet&eacute;t. Hol h&uacute;zhatjuk meg a hat&aacute;rt, &eacute;s mikor lehet&uuml;nk el&eacute;gedettek a sz&oacute;rv&aacute;nyban &eacute;l&otilde; m&aacute;sod-, harmadgener&aacute;ci&oacute;s ifj&uacute;s&aacute;g magyarnyelv-tud&aacute;s&aacute;val?<p><center>*</center><p>Az &eacute;rzelmi k&ouml;t&otilde;d&eacute;s csaknem olyan er&otilde;s lehet, mint a nyelvi.  Ez&eacute;rt a nyelv mellett a kult&uacute;ra &ouml;ntudatform&aacute;l&oacute; eszk&ouml;zeit mind ig&eacute;nybe kell venni &eacute;s fejleszteni.  Ezek k&ouml;z&ouml;tt a legfontosabb a k&ouml;z&ouml;ss&eacute;gi &eacute;lm&eacute;nyek &eacute;s a Magyarorsz&aacute;ggal val&oacute; kapcsolat &eacute;p&iacute;t&eacute;se.  A magyar eredm&eacute;nyek ismerete a m&ucirc;v&eacute;szet, tudom&aacute;ny, sport &eacute;s gazdas&aacute;gi &eacute;let ter&uuml;let&eacute;n jelent&otilde;sen hozz&aacute;j&aacute;rul ahoz, hogy valaki b&uuml;szke lehessen sz&aacute;rmaz&aacute;s&aacute;ra, de tapasztalatunk szerint ez igen magas, sokkal magasabb, mint az anyaorsz&aacute;gbeliekn&eacute;l.  (Magyarorsz&aacute;gon 1992-ben a lakoss&aacute;g 23 sz&aacute;zal&eacute;ka tekintette el&otilde;ny&ouml;snek, m&iacute;g 28 sz&aacute;zal&eacute;lka h&aacute;tr&aacute;nyosnak a magyars&aacute;ghoz val&oacute; tartoz&aacute;st!) Nem kell itt h&iacute;res emberekre, Pataki korm&aacute;nyz&oacute;ra, Teller Ed&eacute;re, vagy a nemr&eacute;gen Nobel-d&iacute;jat nyert amerikai magyar tud&oacute;sainkra hivatkozni, akik a vil&aacute;gsz&ouml;vets&eacute;g d&iacute;sztags&aacute;g&aacute;t b&uuml;szk&eacute;n v&aacute;llalt&aacute;k, hazal&aacute;togat&oacute; t&aacute;rsaik is sz&iacute;vesen v&aacute;llalj&aacute;k magyars&aacute;gukat.<p>A brooklyni Satmar hitk&ouml;zs&eacute;g harmadgener&aacute;ci&oacute;s, ortodox zsid&oacute; gyermekei is b&uuml;szk&eacute;n hangoztatj&aacute;k magyar sz&aacute;rmaz&aacute;sukat, &eacute;s gyakran jobb nyelvismeretet &aacute;rulnak el, mint m&aacute;s csoportjaink lesz&aacute;rmazottai.<p>Az Amerik&aacute;b&oacute;l hosszabb id&otilde;re visszat&eacute;r&otilde; m&aacute;sodgener&aacute;ci&oacute;s fiataljaink t&ouml;bb t&iacute;zezres csapata igazolja, hogy nemcsak az &eacute;rdekl&otilde;d&eacute;s, de a nemzethez val&oacute; k&ouml;t&otilde;d&eacute;s is &eacute;l benn&uuml;k.  Ezt kell nek&uuml;nk tudatos &eacute;s f&aacute;radhatatlan munk&aacute;val sz&eacute;lesebb k&ouml;rben kiterjeszteni, &eacute;s visszah&oacute;d&iacute;tani a sz&aacute;zzdfordul&oacute; kiv&aacute;ndoroltjainak unok&aacute;it &eacute;s d&eacute;dunok&aacute;it is.<p>Teend&otilde;ink: Els&otilde;sorban a m&eacute;g megl&eacute;v&otilde; egyh&aacute;zainkat, int&eacute;zm&eacute;nyeinket, egyes&uuml;leteinket, h&eacute;tv&eacute;gi iskol&aacute;inkat kell anyagilag &eacute;s erk&ouml;lcsileg t&aacute;mogatnunk.  T&eacute;ny az, hogy k&ouml;nnyebb magyar k&ouml;r&ouml;kben erd&eacute;lyi vagy vajdas&aacute;gi testv&eacute;reink megseg&iacute;t&eacute;seere p&eacute;nzt gy&ucirc;jteni, mint saj&aacute;t szervezeteink er&otilde;s&iacute;t&eacute;s&eacute;re. Pedig ezek fenntart&aacute;sa k&ouml;lts&eacute;ges, &eacute;s &aacute;ldozatos munk&aacute;t k&iacute;v&aacute;n.  <i>Az amerikai magyarok "sz&eacute;tsz&oacute;rts&aacute;ga" fizikai &eacute;rtelemben is egyre nagyobb lesz. </i>  Nem ritka, hanem tipikusnak mondhat&oacute;, hogy az &ouml;sszej&ouml;vetelekre, istentiszteletre val&oacute; &uacute;t egy-, gyakran k&eacute;t&oacute;rai aut&oacute;z&aacute;st ig&eacute;nyel - mindk&eacute;t ir&aacute;nyban.  Ez is hozz&aacute;j&aacute;rult ahhoz, hogy m&iacute;g 1980-as felm&eacute;r&eacute;s&uuml;nk negyven h&eacute;tv&eacute;gi iskol&aacute;t tartott sz&aacute;mon, ma ezek sz&aacute;ma harminc al&aacute; esett.<p>Felt&eacute;tlen&uuml;l sz&uuml;ks&eacute;ges az is, hogy az anyaorsz&aacute;g korm&aacute;ny&aacute;nak &eacute;s int&eacute;zm&eacute;nyeinek t&aacute;mogat&aacute;s&aacute;t megszerezz&uuml;k.  M&iacute;g a k&eacute;t h&aacute;bor&uacute; k&ouml;z&ouml;tt az otthoni egyh&aacute;zak gondoskodtak az itteni k&ouml;z&ouml;ss&eacute;gek lelki &eacute;leteenek gondoz&aacute;s&aacute;r&oacute;l papok kik&uuml;ld&eacute;s&eacute;vel, irodalmi anyaggal &eacute;s szoros kapcsolattart&aacute;ssal, ma ezt alig mondhatjuk el, m&eacute;g ha figyelemebe vessz&uuml;k is az egyh&aacute;zak leromlott anyagi helyzet&eacute;t.  A korm&aacute;ny &eacute;rdekl&otilde;d&eacute;se &eacute;s t&aacute;mogat&aacute;sa is minim&aacute;lisra zsugorodott, minden sz&oacute;lam &eacute;s id&otilde;nk&eacute;nt sz&eacute;p nyilatkozat ellen&eacute;re.  Az el&otilde;z&otilde; [Antall] korm&aacute;ny megpr&oacute;b&aacute;lt kultur&aacute;lis programok &eacute;s szem&eacute;lyes kapcsolatok alapj&aacute;n k&ouml;zel&iacute;teni legal&aacute;bb Washington, New York &eacute;s Los Angeles magyars&aacute;g&aacute;hoz.  Nem &eacute;rezz&uuml;k, hogy ez a kapcsolattart&aacute;s er&otilde;s&ouml;dne.  Igen hat&aacute;sos lenne, ha volna Amerik&aacute;ban legal&aacute;bb egy magyar int&eacute;zet, amelyik m&eacute;g olyan, magyarok &aacute;ltal nem lakott helyeken is m&ucirc;k&ouml;dik, mint Delhi vagy Kair&oacute;.<p>Leghat&aacute;sosabban a Magyar Menek&uuml;lt Cserk&eacute;szetnek siker&uuml;lt a m&aacute;sodik &eacute;s harmadik gener&aacute;ci&oacute; gyermekeit magyar nevel&eacute;sben r&eacute;szes&iacute;teni.  Ez azonban a t&ouml;bb t&iacute;zezres sz&aacute;m ellen&eacute;re sem el&eacute;g.  &Eacute;ppen a m&aacute;r eml&iacute;tett sz&eacute;tsz&oacute;r&oacute;dotts&aacute;g teszi neh&eacute;zz&eacute; ennek a munk&aacute;nak a fokoz&aacute;s&aacute;t.  Minden er&otilde;vel seg&iacute;teni kell a cserk&eacute;set &eacute;s az ifj&uacute;s&aacute;gi egyes&uuml;letek n&ouml;veked&eacute;s&eacute;t &eacute;s tov&aacute;bbfejl&otilde;d&eacute;s&eacute;t &ouml;szt&ouml;nd&iacute;jakkal, kult&uacute;r&aacute;lis kapcsolatok teremt&eacute;s&eacute;vel.<p><center>*</center><p>A sokszor ink&aacute;bb csak sz&oacute;rakoz&aacute;sra be&aacute;ll&iacute;tott magyar h&aacute;zak mellett alig van olyan int&eacute;zm&eacute;ny&uuml;nk, amely az amerikai magyars&aacute;g t&ouml;rt&eacute;nelm&eacute;vel, eredm&eacute;nyeinek nyilv&aacute;ntart&aacute;s&aacute;val t&ouml;r&otilde;dn&eacute;k.  M&iacute;g Magyarorsz&aacute;gon k&eacute;t int&eacute;zmeeny, a lakitelki emigr&aacute;ci&oacute;s gy&ucirc;jtem&eacute;ny &eacute;s a szegedi egyetem rendszeresen gy&ucirc;jti a nyugati magyars&aacute;g eml&eacute;keit, Amerik&aacute;ban a reform&aacute;tusok ligonieri gy&ucirc;jtem&eacute;nye mellett csak a New Brunswick-i Magyar Hagyom&aacute;nyok Otthona az egyetlen, amely Moln&aacute;r &Aacute;goston munk&aacute;j&aacute;nak szinte csod&aacute;val hat&aacute;ros eredm&eacute;nyek&eacute;nt kezeli emigr&aacute;ci&oacute;nk arch&iacute;vum&aacute;t, &eacute;s megszervezte a New York-i K&ouml;nyvt&aacute;r Egyes&uuml;let mellett egyik&eacute;t n&eacute;h&aacute;ny &aacute;lland&oacute; k&ouml;nyvt&aacute;runknak.  (A philadelphiai Balch Int&eacute;zet &eacute;s a Minnesota-i Egyetem emigr&aacute;ci&oacute;s kutat&oacute;k&ouml;zpontja gy&ucirc;jt bev&aacute;ndorl&oacute;krol anyagot, s ennek egy r&eacute;sze magyar vonatkoz&aacute;s&uacute;.)  A New Brunswick-i mellett m&uacute;zeumi anyaggal is csak a passaic-i Magyar M&uacute;zeum rendelkezik Magyar K&aacute;lm&aacute;n &eacute;s Judit hallatlanul kitart&oacute; &eacute;s &aacute;ldozatos munk&aacute;ja eredm&eacute;nyek&eacute;nt.  Ezek &eacute;s hozz&aacute;juk hasonl&oacute; kultur&aacute;lis int&eacute;zm&eacute;nyek seg&iacute;thetnek a csak angol nyelven besz&eacute;l&otilde; fiatalok magyar ismereteinke elm&eacute;ly&iacute;t&eacute;s&eacute;t, akik Magyarorsz&aacute;ggal csak csup&aacute;n l&aacute;togat&aacute;sszer&ucirc; kapcsolatot tudnak fenntartani.  Felt&eacute;tlen&uuml;l be kell rendezkedn&uuml;nk az angol nyelv&ucirc; kultur&aacute;lis &eacute;s gazdas&aacute;gi kapcsolatokra magyar-magyar vonatkoz&aacute;sban is.<p>Az amerikai magyar kultur&aacute;lis &eacute;letnek tal&aacute;n legjobb p&eacute;ld&aacute;i azok a t&aacute;nccsoportok, amelyekben m&aacute;r t&ouml;bben vannak a magyar n&eacute;pi kult&uacute;ra ir&aacute;nt &eacute;rdekl&otilde;d&otilde; amerikaiak, mint magyarok.  Ilyen p&eacute;ld&aacute;ul a washingtoni Tisza egy&uuml;ttes &eacute;s a Magyar h&aacute;zasp&aacute;r szervez&eacute;s&eacute;ben &eacute;vente &ouml;sszej&ouml;v&otilde; n&eacute;pit&aacute;nc-t&aacute;borok csoportjai [A San Francisco-i "Forgat&oacute;s" nev&ucirc;, hivat&aacute;sos-szint&ucirc; csoport tagjainak t&ouml;bbs&eacute;ge is amerikai].<p>Igen nagy a hi&aacute;ny j&oacute; angol (&eacute;s val&oacute;sz&iacute;n&uuml;leg n&eacute;met &eacute;s francia) k&ouml;nyvekben, amelyek a magyar kultur&aacute;t &eacute;s hagyom&aacute;nyokat ismertetik k&uuml;lf&ouml;ld&ouml;n, de amelyeket a m&aacute;sod-, harmadgener&aacute;ci&oacute; fiataljai is haszn&aacute;lni tudnak.  Ezen a t&eacute;ren az Atlantic Research &eacute;s Mogyor&oacute;di Szabolcs Hunyadi M&aacute;ty&aacute;s &Ouml;regcserk&eacute;sz Munkak&ouml;z&ouml;ss&eacute;g&eacute;nek munk&aacute;ja h&eacute;zagp&oacute;tl&oacute;, de kor&aacute;ntsem k&eacute;pes az eg&eacute;sz feladatot elv&eacute;gezni.  Itt is a magyarorsz&aacute;gi kultur&aacute;lis szervek &eacute;s az emigr&aacute;ci&oacute; &ouml;sszefog&aacute;s&aacute;ra lenne sz&uuml;ks&eacute;g.  Vil&aacute;gnyelveken k&ouml;zvet&iacute;tett irodalmi, t&ouml;rt&eacute;nelmi, kultur&aacute;lis &iacute;r&aacute;sok sz&uuml;ks&eacute;gesek j&oacute; h&iacute;r&uuml;nk, de fiataljaink &ouml;ntudat&aacute;nak &aacute;pol&aacute;s&aacute;hoz is.<p>Iskol&aacute;s gyermekek r&eacute;sz&eacute;re magyarorsz&aacute;gi t&aacute;borokban (mint a m&aacute;r hagyom&aacute;nyos s&aacute;rospatakiban), val&oacute; r&eacute;szv&eacute;tel szinte felbecs&uuml;lhetetlen &eacute;rt&eacute;ket: kapcsolatokat, kultur&aacute;lis k&ouml;t&otilde;d&eacute;st jelent.  Ezeket fejleszteni kell  Emellett a cseregyerek-akci&oacute;k igen hat&aacute;sosak lehetnek a magyar nyelv elsaj&aacute;t&iacute;t&aacute;s&aacute;ra. A magyar egyetemi rendszernek a k&uuml;lf&ouml;ldihez val&oacute; k&ouml;zel&iacute;t&eacute;se (kreditrendszer, stb) el&otilde;seg&iacute;theti azt, hogy egyetemist&aacute;ink egy-egy &eacute;vet magyar egyetemeken j&aacute;rjanak, &eacute;s az ott t&ouml;lt&ouml;tt id&otilde; szervesen be&eacute;p&uuml;lj&ouml;n amerikai tanulm&aacute;nyaikban.  Ez anyagilag is el&otilde;ny&ouml;s lehet mindk&eacute;t f&eacute;l sz&aacute;m&aacute;ra.<p>Mindezt &ouml;sszevetve meg kell &aacute;llap&iacute;tanunk, hogy szinte emberfeletti munka v&aacute;r a Magyarok Vil&aacute;gsz&ouml;vets&eacute;ge Amerikai Tan&aacute;cs&aacute;ba t&ouml;m&ouml;r&uuml;lt egyes&uuml;letek &eacute;s egyh&aacute;zak felel&otilde;seire, hogy a 2000-es n&eacute;psz&aacute;ml&aacute;l&aacute;s eredm&eacute;nye ne az amerikai magyars&aacute;g cs&ouml;kken&eacute;s&eacute;t, hanem er&otilde;s&ouml;d&eacute;s&eacute;t jelentse.<p><p><p><p><hr><H3><center>A román etnokrácia,<br>Noi suntem acasa voi sunteti in gazda - Mi otthon vagyunk, ti albérletben</h3><i>Borb&eacute;ly Zsolt Attila</i><p>Demokrata (28)</center><p> Az 1920. június 4-én aláírt trianoni békediktátum Magyarország területének kétharmadát felosztotta a részben újonnan létrejött szomszéd államok között, nekik ítélve tömbmagyar területeket is. A Kárpád-medence magyar lakosságának kb. egyharmada idegen uralom alá került. Az Osztrák-Magyar Monarchia romjain létrejövõ "kismonarchiák" a békeszerzõdés megkötése elõtt vállalt, majd a békeszerzõdésben is kodifikált nemzetiségpolitikai ígéreteiknek nem tettek eleget, kisebbségi politikájuk etnokratikus jellege sokkal határozottabb volt az általuk mindmáig a népek börtöneként aposztrofált Monarchiáénál.<p>A mindenkori magyar külpolitika ezáltal egy alapvetõ dilemma elé került: vagy felvállalja a határon kívül rekedt magyarság érdekeinek védelmét, korlátozva ezáltal saját mozgásterét, vagy a trianoni határok által integrált tízmillió állampolgár szûk értelemben vett érdekeinek megfelelõen konciliáns, egyoldalúan bizalomerõsítõ, magyarán: nemzeti szempontból önfeladó politikát folytat. Az elmúlt hetven év idevágó tapasztalatait ismerjük.<p><center><h3> Erdély kolonizálása</h3></center><p>Erdély megszerzése után a román politikai vezetés legfontosabb feladatát az új területek távlati megtartásának biztosításában látta. A Trianont követõ elsõ évtized a konszolidáció idõszaka volt. A román vezetésnek el kellett dönteni, hogy mit kezd a gazdaságilag sokkal fejlettebb új tartományokkal: federalizálva az országot, meghagyja õket a gazdasági liberalizmus öntörvényû fejlõdésének útján, vagy a homogén és központosított etatokrata román állami megteremtésén fáradozik. Mint tudjuk, a választás ez utóbbira esett. Kezdetét vette Erdély kolonizálása, gazdasági kirablása, lerángatása a Regát balkáni nívójára. A román hatalom a többségi etnoszt favorizáló gazdasági protekcionizmusban látta a megoldást.<p><br>&nbsp;&nbsp;A gazdasági kulcspozíciókból minden polgári jogelvet semmibe véve mesterségesen kiszorította a nemzetiségeket, köztük a legnagyobb veszélyként tételezett magyarságot, s a dél-román elemet tette dominánssá, csírájában elfojtva az Erdélyben megindulófélben levõ román polgárosodást. Ily módon, az egészséges konkurencia szûrõhatását kiiktatva, már a királyság idején létrejött az az öntudatlan, kritikai gondolkodástól mentes, bizantin társadalmi massza, melyre a sztálinizmus a század közepén rátelepedett, létrehozva a mai munka- és közerkölcsi mocsarat, politikai posványt, amiben az ország az utóbbi hat évben immáron saját demokratikus akaratnyilvánítása folytán tesped.<p><br>&nbsp;&nbsp;Az anyagi hátterétõl már a két világháború közötti idõszakban nagymértékben megfosztott magyarság ma, a kommunizmus évtizedei után, lényegében eszköztelen az etno-diszkriminatív reprivatizációs gyakorlattal szemben. Romániában a múlt rendszer privilegizált rétegeibõl verbuválódott gazdasági maffiák egyeduralma teljesnek mondható: a magyarság számára a gazdasági talpraállás, az etnikai alapon mûködõ román gazdasági gyakorlattal való szembeszállás semmiféle reménnyel nem kecsegtet. Az egyetlen pozitív várakozás alapja a magyarságban rejlõ, fokozott kezdeményezõkészség, ami csak megfelelõ környezetben érvényesülhet.<p><br>&nbsp;&nbsp;Az Erdélyt birtokbavevõ románság egyik elsõdleges céljának számított az államapparátus románosítása. Tízezres nagyságrendû volt a mondvacsinált indokokra való hivatkozással történt elbocsátások száma. a magyarság azóta is nem kívánt elem az államigazgatásban, a rendfenntartó alakulatokban, és a hadseregben. Az adminisztratív diszkrimináció volt az egyik leghatékonyabb homogenizációs, illetve asszimilatorikus eszköz a mindenkori román hatalom kezében. Etno-diszkriminatív jelleg uralkodott megyésítés módjában, a telepítési politikában, a kihelyezési rendszer gyakorlatában.<p><center><h3> Kulturális közelharc</h3></center><p>Egy etnikai közösség önazonosságát mindenekelõtt a széles értelemben vett kultúrája határozza meg: szokásrendszere, a többséget orientáló erkölcsi maximákban kifejezõdõ morálfilozófiája, a mûvészetek és a tudományok terén felhalmozott értékei, valamint a felsoroltakkal szerves egységben kialakult történelmi önképe és folytonosságtudata.<p><br>&nbsp;&nbsp;Nem véletlen tehát, hogy a román etnokratikus törekvések legfõbb célpontja a magyar kultúra, a magyar öntudat. A magyar kulturális összetartozás vitális hittételének roncsolása, a magyar történelemtudat eltorzítása, a kulturális önfejlõdés és önkifejezés lehetõségeinek korlátozása végsõ soron a nemzeti immunrendszer mûködésének megzavarását is szolgálta.<p><br>&nbsp;&nbsp;A magyar kulturális élet szisztematikus pusztítását lehet tetten érni a román oktatáspolitika évtizedes gyakorlatában: a magyar oktatási intézmények egész sorának megszüntetése, a vegyes iskolák létrehozása, a magyar felsõoktatás majdhogynem teljes körû megszüntetése egyaránt a magyarság kulturális gyengítését, illetve beolvasztását szolgálták. Az oktatási intézmények akárcsak korlátozott autonómiája is feledésbe merült a kommunizmus évtizedeiben, és nyilván az 1989 után hatalomra jutott elit sem élesztette fel az intézményi önállóság gyakorlatát. A szoros állami ellenõrzés alatt mûködõ erdélyi magyar oktatási szféra jelen állapotában alkalmatlan a magyarellenes propaganda elleni védõernyõszerepre, a kiegyensúlyozott nemzeti önismeret kialakítására, és egy új elit kitermelésére is.<p><br>&nbsp;&nbsp;Az oktatáspolitikán túl nem elhanyagolható a kultúrrombolás (néprajzi múzeumok elpusztítása, a történelmi önkép helyreállítására alkalmas könyvek tervszerû megsemmisítésre, magyar mûemlékek elleni támadások, karbantartásuk szabotálása, egészen a magyar temetõk felszántásáig) által okozott anyagi és szellemi kár.<p><center><h3>"Az országból számûzetik..."</h3></center><p>"Más államok tapasztalataiból megtanulhattuk, hogy bármely még nem asszimilálódott kisebbség, mely az államszervezeten belül aktív szerepet tölt be, a romlás és a szétmállás hordozója. (...) A kisebbségi, aki a román etnokrata állam ellenségének bizonyul, elveszti a román állampolgársághoz való jogát, s az országból számûzetik." (Nichifor Crainic: Az etnokrata állam programja)<p><br>&nbsp;&nbsp;Hetvenöt év távlatából tényként állapítható meg, hogy a románság &oacute; illetve a mindenkori román politikai elit &oacute; legfõbb nemzeti ideálja az 1918&oacute;20-as egyesülés után megszerzett területek idegen elemektõl való megtisztítását helyezte nemzeti ideológiájának és stratégiai célrendszerének középpontjába. Ezen igyekezet mögötteseinek, öngerjesztõ mechanizmusainak felvázolása elõtt érdemes számba venni az alkalmazott technikák legfontosabbjait.<p><br>&nbsp;&nbsp;Elsõként a román jogrendszerben érvényesülõ diszkriminatív tendenciákat említeném, mert úgy vélem, ez az a terület, mely Románia esetében magán viseli az állam természetrajzának, az országban uralkodó politikai kultúrának, a román nemzeti kollektívum történelmi-kulturális meghatározottságainak, a politikai elit nyílt és burkolt törekvéseinek nyomait.<p><br>&nbsp;&nbsp;A dákoromán folytonosság elméletének fényében a románság többezer éve él a jelenlegi Románia területén, idejét békés alkotómunkával tölti, létének harmóniáját csak az idetolakodott barbárok zavarták meg történelme során. A románság tehát Romániában otthon van, õ a házigazda, (amint e gondolatkör lecsapódásaként is felfogható hajdani vásárhelyi rigmus is mondja: Noi suntem acasa voi sunteti in gazda" &oacute; Mi otthon vagyunk, ti albérletben), míg a magyar kisebbség a román vendégszeretettel visszaélõ betolakodott idegen. E létfontosságú dogmává merevedett elmélet kétségbevonása hazaárulásszámba megy, mivel gerincét képezi mind a hivatalos román történetírásnak, mind a románság történelmi önbecsülésének.<p><br>&nbsp;&nbsp;A dákoromán kontinuitás körül szervezõdik a történelem- és tényhamisításon alapuló románság-, illetve magyarságkép, melyet az elektronikus és nyomtatott sajtó Romániában minden házba eljuttat. Ennek lényege a nemromán népek, különösképpen a magyarság pozitív történelmi szerepének manipulációja, illetve szinte teljes kiiktatása a történelmi munkákból, különösképpen a történelemkönyvekbõl, a magyarság történelmi bûneinek kinagyítása és jelenbe vetítése, valamint a románság történelmi szerepének kinagyítása, kizárólagosságának sugallása.<p><br>&nbsp;&nbsp;Minden nemzetben megvan az öngyarapításparancsa. A román nemzeti kollektívum hiszterizált magyarellenessége, sõt, általában vett õrjöngõ idegengyûlölete, s az általuk táplált politikai törekvések azonban nem lelhetik magyarázatukat a minden nemzetben meglevõ önfenntartási, illetve védekezõ ösztönben. Bibó István a nemzeti önrendelkezésrõl írott nagylélegzetû tanulmányában az agresszív nacionalizmust a nemzetté válás során elszenvedett kollektív megaláztatásokra, nemzet-pszichológiai sokkhatásokra vezeti vissza. S noha úgy vélem, hogy nacionalista túlkapásokra a legharmonikusabban fejlõdõ nemzet történelmében is sor kerülhet, ezen a ponton sántít tehát Bibó nacionalizmus-magyarázata. A román "nemzeti hisztéria" nagymértékben visszavezethetõ a nemzettéválás mikéntjére, a nemzeti eszmék eltorzulására.<p><center><h3> A negatív öndefiníció</h3></center><p>A román nemzeti emancipáció Erdélyben zajlott le elsõként, a történelmi körülmények ismeretében érthetõ magyarellenes éllel. A románságot Erdély "negyedik nemzeteként" elfogadtatni igyekvõ román értelmiség mozgalmainak törekvései részint a magyar nemesség ellenállásán, részint a Habsburg-indifferencián törtek meg. Emellett a román alsópapság és a paraszti tömegek hátrányos gazdasági helyzetük legfõbb okát a magyar nemességben vélték felfedezni. A Horea-lázadás eseményei azt igazolják, hogy a román jobbágytömegekben hihetetlen magyarellenes potenciál halmozódhatott fel. A XVIII. század végén a dákoromán folytonosság elmélete a krónikaíróknak köszönhetõen általánosan elfogadottá vált a román értelmiség körében. Az új generációk már a dicsõ múlt igézetében nõttek fel. A XIX. század közepe felé a románság autonómiatörekvésével párhuzamosan megjelenik a román egység programja, a román irredentizmus. A magyarság számára Európa nemzetei közé való felsorakozást jelentõ 1848. a románságban csak a magyarellenes érzéseket erõsítette. A negatív öndefiníció (az a jó román, aki gyûlöli a magyart) az ezt követõ korszakban olvadt egybe a román nemzeti önmeghatározással. Ezt az ötvözõdési folyamatot csak serkentette, hogy 1867-ben Erdély egyesült Magyarországgal, s így a román nemzeti egység, mint a román nacionalizmus legfõbb stratégiai célja, csak a magyarság történelmi akaratának ellenében volt végbevihetõ. A negatív önmeghatározás szükségszerû funkcióváltásának lehetünk tanúi Trianon után. Az eladdig az egész nemzetet összefogó, a nemzetstratégiai célok megvalósításához eszközül szolgáló magyarellenesség Nagy-Romániában fokozatosan a politikai vezetés bármikor bevethetõ diverziós eszközévé lett, s ekként mûködik ma is.<p><br>&nbsp;&nbsp;A román nemzeti ideológia, illetve nacionalista célprogram magyarellenes éle még nem jelent szükségszerûen regresszivitást, Európa-ellenességet. Tagadhatatlan ugyanakkor az is, hogy a visszahúzó tendenciák a román nemzeti mozgalmak harmadik, 1848-as, szellemiségének majd minden szálával a kor nyugat-európai, progresszív eszméihez kötõdõ generációjának letûnte után, a XIX. század második felében jelennek meg, elsõsorban a románság legnagyobb nemzeti költõjének tartott Mihai Eminescunak köszönhetõen. Benne tisztelhetjük a késõbb egyeduralkodóvá váló nyugatellenes, antiliberális, s alapállásában xenofób (idegengyûlölõ) román nacionalizmus eszmei alapvetõjét. A magyarsággal szemben bármiféle méltányos, kölcsönös érdektiszteletet feltételezõ megoldás szisztematikus elvetése, mely a politikai gyakorlatban mindmáig érvényesül, szintén tõle származik. "A fizikai test áthatolhatatlansága nem teszi lehetõvé, hogy ugyanazon a helyen két test helyezkedjen el egyidõben (...) háború ez. Megöllek, hogy meg ne ölj, veszned kell, hogy én lehessek" &oacute; írja Eminescu.<p><br>&nbsp;&nbsp;Az általa elindított szellemi mozgalom a két világháború között nyert kiteljesedést és politikai artikulációt a Vasgárdának, illetve annak szellemi holdudvarának köszönhetõen. A nacionalista exkluzivizmus, a román paraszt mint idegen hatásoktól mentes nemzetfenntartó elem köré épült mitológia, az ortodox misztikával vegyes nemzeti messianizmus, valamint az elvi szinten megfogalmazott antiliberalizmusban és antidemokratizmusban megjelenõ nyugatellenesség ekkor ötvözõdött többé-kevésbé koherens ideológiává, s hatotta át mind a román fiatal értelmiségi mozgalmakat, mind a közgondolkodást. Amit Nichifor Crainic vagy Dragos Protopopescu a politikai pamfletirodalom szintjén fogalmazott meg, azt Nae Ionescu emelte a filozófia szintjére, s Nicolae Iorga dúcolta alá történelmi eszmefuttatásaival. Constantin Radulescu Motru a nemzetpszichológia, illetve nemzetkarakterológia oldaláról közelítve azt sugallja, hogy a románság nemzetkarakterológiai sajátosságai folytán alkalmatlan a nyugati intézmények, a szabadversenyen alapuló kapitalizmus mûködtetésére. "Nem minden, ami a polgári szellemiségnek használ, feltétlenül erény akármilyen nép esetében, csak azon népeknél érvényes ez, melyek a polgári szellemiség számára vannak rendeltetve." Feltétlen említést érdemel Emil Cioran, aki, habár messze túlmutat gondolataiban az elõzõkön, s a világ kultúrateremtõ nemzetei között szeretné a sajátját is látni, mégis hozzásegített a román fasizmus eszmei és gyakorlati kiteljesedéséhez, az elvi éllel megfogalmazott nacionalista haszon-elvûség machiavellisztikus megalapozásával. A Románia színeváltozása címû könyvében a következõket írja: "Hogy egy nép utat törjön magának a világban, minden eszköz igazolt számára. A terror, a bûntény, a bestialitás, a galádság csak a hanyatlás korában számítanak aljasságoknak és erkölcstelenségeknek, amikor a tartalmi ürességet védelmezik velük, ha azonban a felemelkedést segítik elõ, erények. Valamennyi diadal erényes." A messianisztikus nacionalizmus a nép vezetõinek legfõbb vezérelve kell legyen, de nem rekedhet meg a politikai elit szintjén. Az egész nemzetet az önmegváltó hév kell dominálja, ez az egyedüli esély Cioran szerint a nagynemzeti lét elérésére: "Ha egy népnek nincs küldetéstudata, nemcsak hogy nem érdemli meg, hogy éljen, nincs is értelme, hogy éljen (...) Romániában szükség van a rajongásra &oacute; egészen a fanatizmusig. (...) Egy nemzet mítoszai a nemzet létfontosságú igazságai &oacute; ezeknek nem kell feltétlenül megegyezniük az igazsággal.  (...) És egy nemzet az igazságra törekszik? Egy nemzet hatalomra tör" &oacute; fogalmazza meg Cioran a kollektivista nietzscheizmus alaptézisét.<p><br>&nbsp;&nbsp;A fentiekben vázolt nemzetideológiához elméletben a második világháború utáni korszak semmi érdemlegeset nem tett hozzá, sõt, megfogalmazóit börtönbe vetették, emigrációba kényszerítették. Ennek ellenére az ortodox misztikába mártott antiliberális idegengyûlölet mindmáig egyik legfõbb érzelmi-tudati komponense a román belpolitikai folyamatokat mozgató erõknek.<p><center><h3> A magyar rémkép</h3></center><p>A magyar irredentizmus démonának valóságtól elrugaszkodott fantomképe a kommunista korszak terméke (a két világháború között e félelmeknek reális alapja volt, hiszen akkoriban a magyar politika nyíltan meghirdetett elsõdleges céljának a revízió számított). A korszak kezdetén nyíltan nemigen hirdették, hogy az erdélyi vagy a magyarországi magyarságnak irredenta tervei lennének. A Ceausescu-kor elsõ periódusában is inkább a suttogó propaganda terjesztett efféle rémhíreket.<p><br>&nbsp;&nbsp;A magyar irredentizmus veszélyességét hangsúlyozó írások, nyilatkozatok akkor kezdtek megjelenni, midõn a nyolcvanas évek második felében a hivatalos magyar politikában össznemzeti célok figyelembe vételére utaló mozzanatok jelentek meg. Fokozatosan zöld utat kapott Erdély történelmének kutatása, megjelenhettek a határon túl élõ magyarok helyzetével foglalkozó írások. E folyamatban mérföldkõnek számított Erdély története a második világháború óta elsõ tudományos igényû feldolgozásának megjelenése. Ezt követõen a politikai enyhüléssel párhuzamosan felgyorsult a nemzeti ébredés folyamata is, amivel egyidõben a román oldalon a suttogó propaganda mellé felsorakoztak a hivatalos sajtóorgánumok, és az ország élén álló pártfõtitkár beszédei már nyílt utalásokat is tartalmaztak a magyar nemzeti és politikai emancipációra, s a magyarlakta területekre összpontosító országos méretû elhatárolódási akciót szerveztek a magyarországi "történelemhamisítást" leleplezendõ.<p><br>&nbsp;&nbsp;Az 1989-es események, a forradalmi eufória elülte után az államilag korlátozott sajtószabadságnak köszönhetõen feltört mindaz a soviniszta indulat, amit a kommunista idõszakban gerjesztettek, de megnyilvánulásaiban részben elfojtottak: megjelent egy új hang, melyhez képest Lancranjan magyarellenes kirohanásai racionális és visszafogott eszmefuttatásoknak tûnnek, a hitleri birodalom utolsó éveinek antiszemita hangulatkeltésének atmoszféráját idézõ fröcskölõdõ, átkozódó, gátlástalanul rágalmazó, nyílt uszítás hangja. Ebben természetesen a magyar irredentizmustól való félelmet felkorbácsoló nyilatkozatok viszik a prímet. A négy éve folyó kampány eredménye az önhipnózishoz hasonló.<p><br>&nbsp;&nbsp;A magyar irredentizmus fantomképének határozott alapszínt ad a jobbrészt szintén a rémhírterjesztés kategóriájába tartozó, Magyarország katonai fölényét hirdetõ propaganda. A feltörekvõ magyar militarizmus szlogenjét a szélsõségesként nyilvántartott sajtó terjeszti, de a veszélyérzetet felerõsíti az elektronikus média által közvetített, külpolitikailag offenzív, sõt, titkon irredenta magyar kormány politika imázsa (ld. a magyar&oacute;román alapszerzõdés körüli bonyodalmak román interpretációját), valamint az 1989 után beindult idegenforgalomnak köszönhetõen a közember tapasztalata a magyar gazdaság prosperitásáról. Mindehhez hozzáadódik a magyar kultúrfölénytõl való félelem: a román értelmiségi elit egy része valóban attól fél, hogy a magyarság régebbi, és az európaihoz több szállal kötõdõ kultúrájánál, a kapitalista szabadverseny szempontjából szerencsésebb munkaerkölcsénél, belsõ hozzáállásánál fogva a minden szereplõre egyenlõ mértékben vonatkozó játékszabályok esetén elfoglalja az állami-gazdasági lét kulcspozícióit.<p><center><h3> Konklúziók</h3></center><p>A tárgyalt történelmi kulturális meghatározottságú ideológiai tényezõk, a román hatalmi elitben, s a köznépben egyaránt meglevõ félelmek, valamint az aktuálpolitikai aktorok mozgásából arra lehet következtetni, hogy középtávon (évtizedes távlatban) a magyar&oacute;román viszony érdemben nem fog változni. A magyar fél partnerként való elismerése, úgy tûnik, még jó ideig várat magára. Az 1989-es puccs után hatalomra került elit egyenes ági örököse az õt megelõzõ Ceausescu-féle, radikális eszközökkel operáló, magyarpusztító, fasisztoid politikai vonalnak, s a nemzeti kérdés fõbb vonatkozásaiban az ellenzék se sokkal toleránsabb. Világos tehát, hogy sem a színfalak mögötti egyezkedés, sem a hatalmi érdekek szolgalelkû kiszolgálása, sem az erdélyi magyar politikának a román ellenzék szekérrúdjához kötése nem kecsegtet olyan létkeret kialakításának perspektívájával, mely a távlati fennmaradás reményét hordozná magában. Ennek ellenére úgy tûnik, hogy sem az erdélyi, sem az anyaországi magyar politikai elit nem hajlandó tudomásul venni, és politikájának megszabásakor axiómaként kezelni a fenti, józan ésszel aligha kétségbevonható tézist.<p><hr><center><h3>T&ouml;rv&eacute;nyhoz&aacute;s a gy&ucirc;l&otilde;let ellen.<br>(III. folytat&aacute;s)<p><i>Dr. Z&eacute;t&eacute;nyi Zsolt &iacute;r&aacute;sa a Nemzet-nek</i></h3> </center><h4><p><p>[r&ouml;vid&iacute;tve] Az 1878. &eacute;vi V. t&ouml;rv&eacute;nycikkben, az un. Csemegi-k&oacute;dexben t&ucirc;nik fel el&otilde;sz&ouml;r az izgat&aacute;s, mint t&ouml;bbek k&ouml;z&ouml;tt "valamely oszt&aacute;lyt, nemzetis&eacute;get, vagy hitfelekezetet gy&ucirc;l&ouml;letre a m&aacute;sik ellen... izgat"  [...]<p>Az &aacute;llami &eacute;s t&aacute;rsadalmi rend hat&aacute;lyosabb v&eacute;delm&eacute;r&otilde;l sz&oacute;l&oacute; 1921. &eacute;vi III. t&ouml;rv&eacute;nycikk v&eacute;ts&eacute;g&eacute;rt b&uuml;ntetni rendelte azt, aki a magyar &aacute;llam vagy a magyar nemzet ellen meggyal&aacute;z&oacute; kifejez&eacute;st haszn&aacute;l, vagy ilyen cselekm&eacute;nyt k&ouml;vet el.  E t&ouml;rv&eacute;ny sz&oacute;l a t&aacute;rsadalom t&ouml;rv&eacute;nyes rendj&eacute;nek er&otilde;szakos felforgat&aacute;s&aacute;ra, k&uuml;l&ouml;n&ouml;sen valamely t&aacute;rssadalmi oszt&aacute;ly kiz&aacute;r&oacute;lagos uralm&aacute;nak l&eacute;tes&iacute;t&eacute;s&eacute;re ir&aacute;nyul&oacute; mozgalom vagy szervezked&eacute;s kezdem&eacute;nyez&eacute;s&eacute;r&otilde;l, vezet&eacute;s&eacute;r&otilde;l, &eacute;s m&aacute;s elk&ouml;vet&eacute;si magatart&aacute;sokr&oacute;l, mint s&uacute;lyosan b&uuml;ntetend&otilde; cselekm&eacute;nyekr&otilde;l. [...]<p>A demokratikus &aacute;llamrend &eacute;s a k&ouml;zt&aacute;rsas&aacute;g b&uuml;ntet&otilde;jogi v&eacute;delm&eacute;r&otilde;l sz&oacute;l&oacute; 1946. &eacute;vi VII. t&ouml;rv&eacute;nycikk a Csemegi-k&oacute;dex id&eacute;zett rendelkez&eacute;se (172/2) hely&eacute;be a demokratikus &aacute;llamrend &eacute;s demokratikus k&ouml;zt&aacute;rsas&aacute;g, az &aacute;llampolg&aacute;ri szabads&aacute;g &eacute;s jogegyenl&otilde;s&eacute;g elleni l&aacute;z&iacute;t&aacute;s &eacute;s izgat&aacute;s t&eacute;ny&aacute;ll&aacute;s&aacute;t iktatta. [...]<p>A hat&aacute;lyos anyagi b&uuml;ntet&otilde;jogi szab&aacute;lyok hivatalos &ouml;ssze&aacute;ll&iacute;t&aacute;sa" (BH&Ouml;) 19552-ben az &aacute;llam bel&otilde; biztons&aacute;ga elleni b&ucirc;ncselekm&eacute;nyek k&ouml;z&ouml;tt helyezte el azzal, hogy a demokratikus &aacute;llamrend hely&eacute;be a n&eacute;pi demokr&aacute;cia l&eacute;pett, s &iacute;gy m&aacute;r nem v&eacute;dte a demokratikus &aacute;llamrendet &eacute;s a demokratikus k&ouml;zt&aacute;rsas&aacute;got, s&otilde;t az ezek vissza&aacute;ll&iacute;t&aacute;s&aacute;ra t&ouml;rekv&eacute;s b&ucirc;ncselekm&eacute;nynek min&otilde;s&uuml;lt.<p>Az 1961. &eacute;vi V. t&ouml;rv&eacute;nnyel kihirdetett B&uuml;ntet&otilde; T&ouml;rv&eacute;nyk&ouml;nyv adiktat&uacute;ra b&uuml;ntet&otilde;jogi szeml&eacute;leteet t&uuml;kr&ouml;zte, kult&uacute;r&aacute;ltabb k&ouml;nt&ouml;sben.  Az &aacute;llam elleni b&ucirc;ntettek k&ouml;z&ouml;tt helyezte el az izgat&aacute;st, m&iacute;g &uacute;j b&ucirc;ncselekm&eacute;nyk&eacute;nt jelenik meg "a k&ouml;z&ouml;ss&eacute;g megs&eacute;rt&eacute;se", a k&ouml;zbitons&aacute;g &eacute;s k&ouml;zrend elleni cselekm&eacute;nyek k&ouml;z&ouml;tt.  Ez a k&eacute;t b&ucirc;ncselekm&eacute;ny a jogirodalomban "usz&iacute;t&aacute;s" &eacute;s "gyal&aacute;zkod&aacute;s" k&uuml;l&ouml;nbs&eacute;g&eacute;vel jellemezhet&otilde;.<p>Az 1978. &eacute;vi IV. t&ouml;rv&eacute;ny 148. cikkely&eacute;ben c&eacute;lzatos b&ucirc;ncselekm&eacute;nyk&eacute;nt szab&aacute;lyozza az "izgat&aacute;s" t&eacute;ny&aacute;ll&aacute;s&aacute;t.  Nem volt elegend&otilde;, hogy az elk&ouml;vet&otilde; csup&aacute;n tudat&aacute;ban legyen cselekmeenye gy&ucirc;l&ouml;let felkelt&eacute;s&eacute;re alkalmas volt&aacute;nak, hanem sz&uuml;ks&eacute;ges volt, hogy sz&aacute;nd&eacute;ka erre ir&aacute;nyuljon.  Akin&eacute;l a gy&ucirc;l&ouml;let kelt&eacute;s&eacute;re ir&aacute;nyul&oacute; c&eacute;lzat hi&aacute;nyzott, azt ugyanazon magatart&aacute;s&eacute;rt k&ouml;z&ouml;ss&eacute;g megs&eacute;rt&eacute;se miatt b&uuml;ntett&eacute;k meg.  A k&ouml;z&ouml;ss&eacute;g megs&eacute;rt&eacute;s&eacute;t k&ouml;vette el az is, aki m&aacute;sok el&otilde;tt a magyar nemzetet, tov&aacute;bb&aacute; - nemzetis&eacute;gi, felekezeti, faji vagy szocialista meggy&otilde;z&otilde;d&eacute;se miatt - csoportokat vagy szem&eacute;lyeket sert&otilde, lealacsony&iacute;t&oacute; kifejez&eacute;st haszn&aacute;lt, avagy egy&eacute;b ilyen cselekm&eacute;nyt k&ouml;vetett el.<p>1989-ben az Alkotm&aacute;nyb&iacute;r&oacute;s&aacute;g &aacute;ltal "jog&aacute;llami forradalom"-nak nevezett [de v&eacute;ghez nem vitt, a szerk.] folyamat sor&aacute;n s&uuml;rg&otilde;sen m&oacute;dos&iacute;tott&aacute;k a politikai jelleg&ucirc; b&ucirc;ncselekm&eacute;nyek sz&ouml;veg&eacute;t  &eacute;s t&ouml;rv&eacute;nyi elhelyez&eacute;s&eacute;t.  Az 1989. &eacute;vi XXV. t&ouml;rv&eacute;ny kiemelte az &aacute;llam elleni b&ucirc;ncselekm&eacute;nyek k&ouml;z&uuml;l az izgat&aacute;st, &eacute;s a k&ouml;znyugalom elleni b&ucirc;ncselekm&eacute;nyek k&ouml;z&ouml;tt helyezte el "k&ouml;z&ouml;ss&eacute;g elleni izgat&aacute;s" elnevez&eacute;ssel, l&eacute;nyegesen enyh&iacute;tve a b&uuml;ntet&otilde;jogi felel&otilde;ss&eacute;get azzal, hogy a v&eacute;dend&otilde; jogi t&aacute;rgy az &aacute;llam helyett a k&ouml;znyugalom lett, s a nagy nyilv&aacute;noss&aacute;g el&otilde;tt val&oacute; elk&ouml;vet&eacute;s eset&eacute;n lehet csak b&uuml;ntetni a cselekm&eacute;nyt.<p>Az Alkotm&aacute;nyb&iacute;r&oacute;s&aacute;g 30/1992. (V. 26) AB hat&aacute;rozat&aacute;val alkotm&aacute;nyellenesnek min&otilde;s&iacute;tette a most hat&aacute;lyos b&uuml;ntet&otilde; t&ouml;rv&eacute;nyk&ouml;nyvnek az 1989. &Eacute;vi XXV. t&ouml;rv&eacute;ny 15 cikkely&eacute;vel meg&aacute;llap&iacute;tott sz&ouml;vege szerinti 269/2 bekezd&eacute;s&eacute;t.  Ez &iacute;gy sz&oacute;lt: "Aki nagy nyilv&aacute;noss&aacute;g el&otilde;tt a magyar nemzetet, valamely nemzetis&eacute;get, n&eacute;pet, felekezetet vagy fajt s&eacute;rt&otilde; vagy lealacsony&iacute;t&oacute; kifejez&eacute;st haszn&aacute;l, vagy m&aacute;s ilyen cselekm&eacute;nyt k&ouml;vet el, v&eacute;ts&eacute;g miatt egy &eacute;vig terjed&otilde; szabads&aacute;gveszt&eacute;ssel, jav&iacute;t&oacute;-nevel&otilde; munk&aacute;val, vagy p&eacute;nzb&uuml;ntet&eacute;ssel b&uuml;ntetend&otilde;.<p>Fejteget&eacute;s&uuml;nk fontos pontj&aacute;hoz &eacute;rkezt&uuml;nk. Az Alkotm&aacute;nyb&iacute;r&oacute;s&aacute;g ezt az id&eacute;zett bekezd&eacute;st az&eacute;rt helyezte hat&aacute;lyon k&iacute;v&uuml;l &eacute;s nyilv&aacute;n&iacute;totta alkotm&aacute;nyellenesnek, mert "a k&ouml;znyugalom fenntart&aacute;s&aacute;hoz nem elker&uuml;lhetetlen, hogy a magyar nemzetet, valamely nemzetis&eacute;get, n&eacute;pet, felekezetet vagy fajt s&eacute;rt&otilde; vagy lealacsony&iacute;t&oacute; kifejez&eacute;s nagy nyilv&aacute;nosseag el&otilde;tti haszn&aacute;lat&aacute;t &ouml;nmag&aacute;ban v&eacute;ve (illetve az ezzel egyen&eacute;rt&eacute;k&ucirc; cselekm&eacute;nyt) b&uuml;ntet&otilde;jogi b&uuml;ntet&eacute;ssel fenyegesse a t&ouml;rv&eacute;ny.  Ez a t&ouml;rv&eacute;nyi t&eacute;ny&aacute;ll&aacute;s sz&uuml;ks&eacute;gtelen&uuml;l, &eacute;s az el&eacute;rni k&iacute;v&aacute;nt c&eacute;lhoz k&eacute;pest ar&aacute;nytalanul korl&aacute;tozza a szabad v&eacute;lemennyilv&aacute;n&iacute;t&aacute;shoz val&oacute; jogot".<p>[...]<p>Felvet&otilde;dik a k&eacute;rd&eacute;s: nem kellene-e b&uuml;ntetni a magyar nemzet j&oacute; h&iacute;rnev&eacute;t, megbecs&uuml;l&eacute;s&eacute;t s&eacute;rt&otilde; cselekm&eacute;nyeket, t&uacute;l az eml&iacute;tett k&ouml;z&ouml;ss&eacute;g elleni izgat&aacute;s keretein.  Erre meg&iacute;t&eacute;l&eacute;s&uuml;nk szerint megvan az alkotm&aacute;nyos lehet&otilde;s&eacute;g.<p>A n&eacute;pirt&aacute;s &eacute;s a faji megk&uuml;l&ouml;nb&ouml;ztet&eacute;s bizonyos elterjedt v&eacute;lem&eacute;ny szerint kiz&aacute;r&oacute;lag a kisebbs&eacute;gi csoportokat v&eacute;di.  Ezt a v&eacute;lem&eacute;nyt vallj&aacute;k a hazai libertinus gondolkod&oacute;k is, akik szerint magyar nemzetr&otilde;l nem is lehet besz&eacute;lni, &eacute;s ennek megfelel&otilde;en magyarelleness&eacute;gr&otilde;l sem, hiszen a magyar nemzet t&uacute;lnyom&oacute;, els&ouml;pr&otilde; t&ouml;bbs&eacute;gben &eacute;l &eacute;s uralkodik a kisebbs&eacute;gek felett.  Ezzel szemben - nem ism&eacute;telve a bevezet&otilde; sorokban le&iacute;rtakat - nyilv&aacute;nval&oacute; szociol&oacute;giai t&eacute;ny, hogy a t&aacute;rsadalmi csoportok (kis &eacute;s nagy csoport) k&uuml;l&ouml;nb&ouml;z&otilde; l&eacute;tsz&aacute;m&uacute;ak, &eacute;s esetenk&eacute;nt egym&aacute;st magukba foglal&oacute;ak.  Manaps&aacute;g is tapasztalhat&oacute;, hogy a k&uuml;l&ouml;nb&ouml;z&otilde; kisebbs&eacute;gek tagjai egy&uacute;ttal a magyar nemzet tagjainak tekintik magukat, elv&aacute;rva ezt a szeml&eacute;letet a t&ouml;bbs&eacute;giekt&otilde;l.  A magyar nemzet b&uuml;ntet&otilde; t&ouml;rv&eacute;nybeli fogalma nem kap meghat&aacute;roz&aacute;st a t&ouml;rv&eacute;nyben, m&oacute;dot adva annak az &eacute;rtelmez&eacute;snek, amely szerint a genocidium &eacute;s apartheid b&ucirc;ncselekm&eacute;ny&eacute;nek s&eacute;rtettje a magyar nemzet is lehet, ugyan&uacute;gy, mint b&aacute;rmelyik m&aacute;s csoport.  A szerz&otilde;d&eacute;sek szerkeszt&otilde;i k&uuml;l&ouml;n&ouml;s gonddal ker&uuml;lt&eacute;k a kisebbs&eacute;g, t&ouml;bbs&eacute;g megk&uuml;l&ouml;nb&ouml;ztet&eacute;st &eacute;s szembe&aacute;ll&iacute;t&aacute;st.  Ez - szakirodalmi v&eacute;lem&eacute;nyekkel egy&uuml;tt - bizony&iacute;tja, hogy nem t&ouml;bbs&eacute;gr&otilde;l &eacute;s kisebbs&eacute;gr&otilde;l, hanem a jogok teljess&eacute;g&eacute;ben &eacute;l&otilde;, vagy jogaiban korl&aacute;tozott k&ouml;z&ouml;ss&eacute;gekr&otilde;l besz&eacute;lhet&uuml;nk.  Igy egy kisebb k&ouml;z&ouml;ss&eacute;g lehet a jogok teljess&eacute;g&eacute;ben, mig egy nagyobb k&ouml;z&ouml;ss&eacute;g bizonyos jogfoszt&aacute;s &aacute;llapot&aacute;ban.<p>Ezen t&uacute;l: a magyar nemzet, mint nagy csoport megk&uuml;l&ouml;nb&ouml;ztetett v&eacute;delme egy&uacute;ttal a t&aacute;rsadalom alap&eacute;rt&eacute;keinek alkotm&aacute;nyosan elismert v&eacute;delme kell hogy legyen.  A politikai szabads&aacute;gnak, mint alapeert&eacute;knek, l&eacute;nyeg&eacute;hez tartozik, hogy a t&aacute;rsadalom k&ouml;z&ouml;ss&eacute;gei minden viszonylatban r&eacute;szt vehessenek a t&aacute;rsadalmi folyamatok politikai jelleg&ucirc; ir&aacute;ny&iacute;t&aacute;s&aacute;ban. [...][v&eacute;ge]
