<HTML> <HEAD><p><TITLE>Nemzet - J&uacute;nius 30, vas&aacute;rnap </TITLE> </HEAD> <BODY bgcolor="#ffffff" text="#000000"><p><p><HR ALIGN=left WIDTH=100% SIZE=6><p><CENTER> <H1 align=center><font size="+4">N</font><font size="+3">EMZET</font><br>  <font size="+3">M</font><font size="+2">agyar</font> <font size="+3">I</font><font size="+2">nternet</font>  <font size="+3">V</font><font size="+2">il&aacute;glap</font></H1><p><h4>1996 j&uacute;nius 30. vas&aacute;rnap<h5><hr>http://www.siliconvalley.com/nemzet.html<br>subs.nemzet@magyar.siliconvalley.com<HR ALIGN=left WIDTH=100% SIZE=6><p><table border> <tr><td><h3>Nemzetstrat&eacute;gia III.. </A></td></tr></h3><center><h3>Tall&oacute;z&oacute;<br> az "&Uacute;j Ember" 1996. j&uacute;nius 23-i sz&aacute;m&aacute;bol<p><i>Jalsovszky Gy&ouml;rgy rovata</i><br></center></center><h4><p>Ezen a h&eacute;ten a hetilap 2500. sz&aacute;m&aacute;t vehett&uuml;k k&eacute;zbe. A gy&ouml;ny&ouml;r&uuml;, ezalkalommal sz&iacute;nes nyom&aacute;ssal k&eacute;sz&uuml;lt lap sok &eacute;rt&eacute;kes cikke k&ouml;z&uuml;l most R&oacute;nayL&aacute;szl&oacute; f&otilde;szerkeszt&otilde; &iacute;r&aacute;s&aacute;val szeretn&eacute;m a Tall&oacute;z&oacute; olvas&oacute;it megaj&aacute;nd&eacute;kozni.<p><center><h3>"N&Eacute;ZZ FEL A K&Eacute;KBE!"</h3></center><p><h4>Az &Uacute;j Ember 2500. sz&aacute;m&aacute;t tartj&aacute;k kez&uuml;kben kedves Olvas&oacute;ink. N&eacute;mib&uuml;szkes&eacute;ggel &iacute;rom le ezt a sz&aacute;mot, hiszen nagyon kev&eacute;s olyan hetilapotismerek, amely ezt meg&eacute;rte volna. Az &Uacute;j Ember is csak annak k&ouml;sz&ouml;nheti, hogysosem maradt mag&aacute;ra, bar&aacute;taink, olvas&oacute;ink im&aacute;ikkal - &eacute;s ha kellett,anyagiakkal is - t&aacute;mogattak benn&uuml;nket. Ez a k&uuml;ls&otilde; megjelen&eacute;s&eacute;ben is &uuml;nnepi&eacute;rz&eacute;st sugall&oacute; sz&aacute;munk sem jelenhetett volna meg, ha bel- &eacute;s k&uuml;lf&ouml;ldr&otilde;l nem&aacute;lltak volna &eacute;s nem &aacute;lln&aacute;nak ma is mell&eacute;nk mindazok, akik sz&uuml;ks&eacute;g&eacute;t &eacute;rzik enagy hagyom&aacute;ny&uacute; lap jelenl&eacute;t&eacute;nek.<p>A most vasarn&aacute;pi evang&eacute;liumi szakaszban J&eacute;zus arra buzd&iacute;tja hallgat&oacute;it, nef&eacute;ljenek, "aki megvall engem az emberek el&otilde;tt, &eacute;n is megvallom mennyei Aty&aacute;mel&otilde;tt". Az &Uacute;j Ember t&ouml;rt&eacute;net&eacute;n v&eacute;gigtekintve meg&aacute;llap&iacute;thatjuk: volt (van)mit&otilde;l f&eacute;ln&uuml;nk, de a l&eacute;nyeget, a krisztusi k&uuml;ldet&eacute;s teljes&iacute;t&eacute;s&eacute;t ez a t&eacute;nynem akad&aacute;lyozhatta, s ma sem lehet g&aacute;tja az &otilde;szinte sz&oacute;nak.<p>Az el&otilde;z&otilde; nemzed&eacute;k tagjai a hazai katolicizmus l&eacute;t&eacute;&eacute;rt agg&oacute;dhattak (bele&eacute;rtvesaj&aacute;t l&eacute;t&uuml;ket is). Nek&uuml;nk is maradt aggodalmunk: azokat f&eacute;ltj&uuml;k legink&aacute;bb,akik fokr&oacute;l-fokra szeg&eacute;nyednek el; akik betegek, de orvoss&aacute;gukat nem tudj&aacute;kkifizetni; akik tehets&eacute;gesek, de nincs m&oacute;djukban k&eacute;pezni magukat; s azokatis, akik mostan&aacute;ig tan&iacute;tottak &otilde;ket, abban a balga meggy&otilde;z&otilde;d&eacute;sben, hogy azorsz&aacute;g, a nemzet j&ouml;v&otilde;j&eacute;t m&ucirc;velt, erk&ouml;lcs&ouml;s fiatalok alapozz&aacute;k meg. Szorongvak&eacute;rdezz&uuml;k: milyenek lesznek a magyar csal&aacute;dok kil&aacute;t&aacute;sai? Hogyan teljes&iacute;thetiegyh&aacute;zunk az emberek&eacute;rt v&aacute;llalt k&uuml;ldet&eacute;s&eacute;t, ha ennyire sz&ucirc;k&ouml;sek alehet&otilde;s&eacute;gei, s ha ezek sz&eacute;les&iacute;t&eacute;s&eacute;r&otilde;l ink&aacute;bb ig&eacute;retek hangzanak el, semminttettek sz&uuml;letn&eacute;nek?<p>A rem&eacute;nys&eacute;g, a mi rem&eacute;ny&uuml;nk az, hogy hajunk minden sz&aacute;l&aacute;t sz&aacute;montartj&aacute;k ott,ahov&aacute; kell &eacute;s egyed&uuml;l &eacute;rdemes figyeln&uuml;nk. Hogy "aki megvall engem az emberekel&otilde;tt, &eacute;n is megvallom mennyei Aty&aacute;m el&otilde;tt".<p>Dadogva, nem mindig a helyes szavakra lelve ezt pr&oacute;b&aacute;lta &eacute;s pr&oacute;balja tenniaz &Uacute;j Ember. Nem mag&aacute;nyosan, hanem mindazokkal kar&ouml;ltve &eacute;s sz&ouml;vets&eacute;gben,akik szeret&otilde; szigorral, de mindig nyitott sz”vvel &aacute;lltak &eacute;s &aacute;llnakmellett&uuml;nk. Az &ouml;reg Szindb&aacute;d, M&aacute;rai S&aacute;ndor csodasz&eacute;p Krudy-reg&eacute;ny&eacute;nek h&otilde;seazon t&ouml;preng, kinek is &iacute;r val&oacute;j&aacute;ban. Csendes mereng&eacute;se sor&aacute;n megjelennekel&otilde;tte a vid&eacute;ki k&uacute;ri&aacute;k, a r&eacute;gi erk&ouml;lcs&ouml;k, azok, akik szeretik a haz&aacute;jukat &eacute;saggodalmasan figyelik p&aacute;lfordul&aacute;sait, egysz&oacute;val mindazok, akik tudj&aacute;k, hogyhiteles sz&oacute; n&eacute;lk&uuml;l nincsen hiteles &eacute;let. &Otilde;ket alig-alig ismerik ahangoskod&oacute;k, az egym&aacute;st tipr&oacute;k, a k&ouml;ny&ouml;k&ouml;lve el&otilde;re t&ouml;rtet&otilde;k. Igen, nekik,&eacute;rt&uuml;k &eacute;rdemes, gondolta Szindb&aacute;d.<p>Valami hasonl&oacute;t gondolunk mi is. Kev&eacute;sb&eacute; sz&eacute;pen &eacute;s eleg&aacute;nsan, de azoknak &eacute;sazok&eacute;rt &iacute;runk, akik csendesen, dolgosan, &eacute;rt&eacute;keket teremtve s nem elpr&eacute;d&aacute;lva&eacute;lnek; akik tudj&aacute;k, hogy van egy szil&aacute;rd, az &eacute;vezredek pr&oacute;b&aacute;i &aacute;ltal edzett&eacute;rtekrend, &eacute;s csak aszerint &eacute;rdemes &eacute;lniuk. Mindegy, mit mondanak r&oacute;la. Nem&eacute;rdekes, hogy kinevetik, megb&eacute;lyegzik, ostob&aacute;nak &eacute;s maradinak mondjak azt,aki ragaszkodik hozz&aacute;, aki &eacute;lete vez&eacute;rcsillag&aacute;nak tekinti. Sz&ouml;vets&eacute;gbekov&aacute;csolja vall&oacute;it. Arra tan&iacute;tja &otilde;ket, hogy im&aacute;dj&aacute;k Urukat, Isten&uuml;ket, &eacute;scsak neki szolg&aacute;ljanak. Arra nevel, hogy szeress&uuml;k embert&aacute;rsainkat,tisztelj&uuml;k sz&uuml;leinket &eacute;s m&aacute;sok &eacute;let&eacute;t, becs&uuml;lettel megszerzett javait, ned&uacute;ljuk f&ouml;l csal&aacute;djuk b&eacute;kess&eacute;g&eacute;t.<p>Van mit elmondanunk, van mit v&eacute;delmezn&uuml;nk, van mit &eacute;piten&uuml;nk. Rem&eacute;lj&uuml;k, hogyolvas&oacute;ink, &ouml;nzetlen terjeszt&otilde;ink, t&aacute;mogat&oacute;ink seg&iacute;ts&eacute;g&eacute;vel tov&aacute;bbra is leszm&oacute;dunk vallani &eacute;s megvallani, s majdan 5000. szamunk megjelen&eacute;s&eacute;t ismeg&uuml;nnepelhetik ut&oacute;daink. <p>Mi most olvas&oacute;ink kez&eacute;be tessz&uuml;k ezt az &eacute;vfordul&oacute;s peld&aacute;nyt. &Uacute;gy, abban aszellemben, ahogy <h3><i>S&iacute;k S&aacute;ndor &iacute;rta "N&eacute;zz fel a k&eacute;kbe!" c&iacute;m&ucirc; vers&eacute;ben:<p><h3><i>Lez&aacute;rom a k&ouml;nyvet, let&ouml;rl&ouml;m a tollat.<br>M&eacute;g nedves a lap, de a munka k&eacute;sz.<br>Keresztet a k&ouml;nyvre, a sz&iacute;vre, a sz&aacute;jra:<br>Ez a pont, ez a csend, ez a teljesed&eacute;s.<br>A munka, a munka, a munka eg&eacute;sz!<br>S most n&eacute;zz fel a k&eacute;kbe, m&eacute;g nem vagy a t&uacute;l&eacute;,<br>De itt sem eg&eacute;szen a r&otilde;t nap alatt!<br>Nincs fontos a f&ouml;ld&ouml;n &eacute;s nincsen a napban,<br>Aminek odat&aacute;rd szabadult napodat,<br>Csak az &uacute;j, csak az &uacute;j, csak az &uacute;j feladat!</h3></i></i><p><p><h4>&Uacute;j Ember szerkeszt&otilde;s&eacute;ge &eacute;s kiad&oacute;hivatala (terjeszt&eacute;s, el&otilde;fizet&eacute;s):<p>1053 BUDAPEST, Kossuth L. u. 1. <br>Postac&iacute;m: 1364 Budapest, Pf. 111. <br>Tel.: (36-1)-117 3661, Fax: (36-1)-117 3471<p>Tov&aacute;bbi katolikus sajt&oacute;term&eacute;kekr&otilde;l szerezhet&otilde; inform&aacute;ci&oacute; az Interneten az al&aacute;bbi lapon:<br>http://communio.hcbc.hu/press.html <p><hr><p><center><h3><p><p>A MAGYAR K&Uuml;LPOLITIKA ALAPJAI<br>NEMZETSTRAT&Eacute;GIAI V&Aacute;ZLAT, III. r&eacute;sz<br>(Magyar F&oacute;rum j&uacute;nius 20.)<p><i>Raffay Ern&otilde;</i><p></h4></center><h4><p>V&aacute;ltozatlanul &eacute;rv&eacute;nyben van Budapest k&uuml;lpolitikai &aacute;ll&aacute;spontja a "h&aacute;rom l&aacute;bon&aacute;ll&aacute;sr&oacute;l": legfontosabb a nyugati orsz&aacute;gokkal a j&oacute; kapcsolat &aacute;pol&aacute;sa(k&uuml;l&ouml;nb&ouml;z&otilde; integr&aacute;ci&oacute;k), azut&aacute;n k&ouml;vetkezik a szomsz&eacute;dos orsz&aacute;gokkal (saj&aacute;tf&ouml;lfog&aacute;som szerint a magyar ter&uuml;leteket h&aacute;romnegyed &eacute;vsz&aacute;zada megsz&aacute;llvatart&oacute; orsz&aacute;gokkal) val&oacute; j&oacute; viszony f&ouml;nntart&aacute;sa, v&eacute;g&uuml;l &eacute;s utols&oacute;sorban azut&oacute;bbi orsz&aacute;gokban &eacute;l&otilde; magyars&aacute;g bizonyos &eacute;rdekeinek k&eacute;pviselete.<p>Ez a "koncepci&oacute;" mesters&eacute;ges konstrukci&oacute;, amely a feje tetej&eacute;re &aacute;llitja &eacute;slabiliss&aacute; teszi az &eacute;sszer&ucirc; magyar &eacute;rdekk&eacute;pviseletet. Napi &eacute;s hossz&uacute; t&aacute;v&uacute;k&ouml;vetkezm&eacute;neiben pedig k&eacute;ts&eacute;gtelen&uuml;l kimeriti a haza&aacute;rul&aacute;s kateg&oacute;ri&aacute;j&aacute;t. Ak&eacute;t&eacute;vi korm&aacute;nyz&aacute;st elemezve, &uacute;gy t&ucirc;nik, hogy ez a korm&aacute;ny nemcsak nemk&eacute;pviseli a magyar &eacute;rdekeket, hanem bizonyos &ouml;sszef&uuml;gg&eacute;sekben kifejezettenidegen &eacute;rdekeket helyez el&otilde;t&eacute;rbe. A mostani korm&aacute;nyf&otilde; 1994-es kijelent&eacute;se,miszerint &otilde; nem tizen&ouml;t, hanem csak tizmilli&oacute; magyar minisztereln&ouml;ke,k&eacute;ts&eacute;gtelen&uuml;l strat&eacute;giai jelent&otilde;s&eacute;g&ucirc; mondat. Abban az &eacute;rtelemben, hogy amegsz&aacute;llt ter&uuml;leteken &eacute;l&otilde; magyarok&eacute; nem, vagyis az &otilde; politikai vezet&eacute;s&uuml;kBucurestiben, Bratislavaban, Beogradban &eacute;s Kijevben tal&aacute;lhat&oacute;. Aki pedig nemk&eacute;pviseli a teljes k&aacute;rp&aacute;t-medencei magyars&aacute;g &ouml;sszef&uuml;gg&otilde; &eacute;rdekeit, nemk&eacute;pviselheti a trianoni Magyarorsz&aacute;g n&eacute;p&eacute;nek &eacute;rdekeit sem.<p>A k&aacute;rp&aacute;t-medencei magyar &eacute;rdek ugyanis egy &eacute;s oszthatatlan. Ez&eacute;rt volt nagyjelent&otilde;s&eacute;ge Antall J&oacute;zsef m&aacute;r id&eacute;zett mondat&aacute;nak, s ez&eacute;rt annyira f&aacute;jdalmasaz elmaradt magyar lehet&otilde;s&eacute;gek kiakn&aacute;zatlanul hagy&aacute;sa.<p>A k&aacute;rp&aacute;t-medencei magyar &eacute;rdek egy &eacute;s oszthatatlan, ami azt jelenti, hogy atrianoni sz&eacute;tsz&oacute;rattat&aacute;s ellen&eacute;re a magyars&aacute;g - f&uuml;ggetlen&uuml;l att&oacute;l, hogyh&aacute;ny orsz&aacute;gban, milyen politikai rendszer&ucirc; t&aacute;rsadalomban &eacute;l - EGYETLENNEMZET. A sz&eacute;tsz&oacute;rts&aacute;g &eacute;s cs&aacute;ng&oacute;sod&aacute;s, azaz sz&oacute;rv&aacute;nny&aacute; v&aacute;l&aacute;s tragikus t&eacute;nyeiezt az alap&aacute;ll&aacute;st nem v&aacute;ltoztathatj&aacute;k meg. Puszt&aacute;n az&eacute;rt, mert a jelenlegiszlov&aacute;k, rom&aacute;n, szerb, ukr&aacute;n korm&aacute;ny a magyars&aacute;got h&aacute;romnegyed &eacute;vsz&aacute;zad &oacute;tas&uacute;jt&oacute; kedvez&otilde;tlen folyamatokat a maga eszk&ouml;zeivel (t&ouml;rv&eacute;nyhoz&aacute;s,gazdas&aacute;gpolitika, oktat&aacute;s&uuml;gy stb.) egyre jobban er&otilde;siti, s a jelenlegibudapesti korm&aacute;ny ez ellen nem teszi meg a sz&uuml;ks&eacute;ges int&eacute;zked&eacute;seket, EGYPILLANATRA SEM LEHET LEMONDANI AZ EGYS&Eacute;GES &Eacute;S EGYETEMES MAGYAR NEMZETIG&Eacute;NY&Eacute;R&Otilde;L. Az a t&eacute;ny, hogy az egys&eacute;ges magyar nemzet most nem l&eacute;tezik, nembizonyit&eacute;k arra, hogy az egys&eacute;g a j&ouml;v&otilde;ben sem j&ouml;het l&eacute;tre.<p>         A K&Uuml;LPOLITIK&Aacute;T MEGHAT&Aacute;ROZ&Oacute; HELYZET<p>Az 1920 &oacute;ta eltelt h&aacute;romnegyed &eacute;vsz&aacute;zadban a megsz&aacute;ll&aacute;s alatt l&eacute;v&otilde; magyarter&uuml;leteken &eacute;l&otilde; magyars&aacute;g t&ouml;rt&eacute;nete saj&aacute;tos trendvonalat mutat.<p>A meghat&aacute;roz&oacute; t&eacute;nyez&otilde;k a k&ouml;vetkez&otilde;k:A MAGYARS&Aacute;GNAK, MINT ETNIKAI CSOPORTNAK A HELYZETE AZ &Eacute;LET SZINTE MINDENTER&Uuml;LET&Eacute;N FOKOZATOSAN ROMLIK TRIANON &Oacute;TA. A trendben vannak m&eacute;lypontok &eacute;svannak viszonylag jobb id&otilde;szakok. M&eacute;lypontok p&eacute;ld&aacute;ul a felvid&eacute;ki helyzet1945-1948 k&ouml;z&ouml;tt, amikor a teljes jogfosztotts&aacute;g &aacute;llapot&aacute;ban &eacute;lt amagyars&aacute;g, s a csehszlov&aacute;k hatalom a jogfosztotts&aacute;gb&oacute;l val&oacute; ki&uacute;tk&eacute;nt az"&ouml;nk&eacute;ntes" szlov&aacute;kk&aacute; v&aacute;l&aacute;st jel&ouml;lte meg (reszlovakiz&aacute;ci&oacute;). Viszonylag jobbid&otilde;szaknak tekinthet&otilde; az erd&eacute;lyi helyzet 1945-1946-ban, amikor mindenmegl&eacute;v&otilde; rossz ellen&eacute;re a magyars&aacute;g KAPOTT bizonyos lehet&otilde;s&eacute;geket. 1947, ap&aacute;rizsi b&eacute;keszerz&otilde;d&eacute;s al&aacute;ir&aacute;sa ut&aacute;n azonban kider&uuml;lt, hogy puszt&aacute;n taktikaiengedm&eacute;nyekr&otilde;l volt sz&oacute; a Groza-korm&aacute;ny r&eacute;sz&eacute;r&otilde;l, s a folytat&aacute;s ann&aacute;ldurv&aacute;bb&aacute; v&aacute;lt (letart&oacute;ztat&aacute;sok, munkat&aacute;borok).<p>"CS&Aacute;NG&Oacute;SOD&Aacute;S:" Ez azt jelenti, hogy egykor magyarlakta ter&uuml;leteken a magyart&ouml;bbs&eacute;g szoros kisebbs&eacute;gg&eacute;, vagy l&eacute;nyeges kisebbs&eacute;gg&eacute;, azaz sz&oacute;rv&aacute;nny&aacute; v&aacute;lik.<p>Erre a folyamatra a "legjobb" p&eacute;lda a moldvai cs&aacute;ng&oacute;k helyzete. Lak&oacute;hely&uuml;k&ouml;nn&eacute;h&aacute;ny nemzed&eacute;kkel kor&aacute;bban t&ouml;bbs&eacute;gben voltak, m&aacute;ra azonban - f&otilde;leg azer&otilde;szakos rom&aacute;nosit&aacute;s k&ouml;vetkezt&eacute;ben - kisebbs&eacute;gg&eacute;, s&otilde;t t&ouml;red&eacute;kk&eacute;,sz&oacute;rv&aacute;nny&aacute; v&aacute;ltak. Az egykori cs&aacute;ng&oacute;vid&eacute;ken n&eacute;h&aacute;ny magyar falut rom&aacute;n tengervesz k&ouml;r&uuml;l. Hasonl&oacute; a helyzet az &eacute;szak-erd&eacute;lyi Mez&otilde;s&eacute;gben is, ahol arom&aacute;ns&aacute;g m&aacute;ra nagy t&ouml;bbs&eacute;gbe ker&uuml;lt.<p>Emlithetj&uuml;k a Nyitra k&ouml;rny&eacute;ki, Zombor-vid&eacute;ki magyar falvakat is. Trianonidej&eacute;n ott egy 32 falub&oacute;l &aacute;ll&oacute;, egybef&uuml;gg&otilde; magyar etnikai ter&uuml;let l&eacute;tezett.Most a magyar falvak sz&aacute;ma alig &eacute;ri el az egy tucatot, de k&ouml;z&uuml;l&uuml;k isn&eacute;h&aacute;nyban a szlov&aacute;k elem ar&aacute;nya lassan t&uacute;ls&uacute;lyba ker&uuml;l. Mi v&aacute;rhat&oacute; egygener&aacute;ci&oacute; m&uacute;lva a moldvai cs&aacute;ng&oacute;kn&aacute;l, a Mez&otilde;s&eacute;gben vagy Nyitra k&ouml;rny&eacute;k&eacute;n? Ahasonl&oacute; p&eacute;ld&aacute;kat sajnos sorolhatn&aacute;nk (az egykori magyar v&aacute;rosok helyzete, aB&aacute;cska etnikai k&eacute;p&eacute;nek drasztikus megv&aacute;ltoztat&aacute;sa, f&otilde;leg a legut&oacute;bbi horv&aacute;tt&aacute;mad&aacute;sok ut&aacute;n, amikor a szerb krajin&aacute;kb&oacute;l oda menek&uuml;ltek a szerbek).<p>Az egykori magyar sz&aacute;ll&aacute;ster&uuml;leten teh&aacute;t, f&otilde;leg a sz&eacute;lein nemcsakmegkezd&otilde;d&ouml;tt, hanem f&ouml;l is gyorsult a magyars&aacute;g sz&eacute;tt&ouml;redez&eacute;se,sz&oacute;rv&aacute;nyetnikumm&aacute; v&aacute;l&aacute;sa. Ha ezeket az esem&eacute;nyeket FOLYAMATUKBAN vizsg&aacute;ljuk,azt kell meg&aacute;llapitanunk, hogy a folyamat v&eacute;g&eacute;n ott l&aacute;that&oacute; a megsz&aacute;lltter&uuml;leteken &eacute;l&otilde; magyars&aacute;g elt&ucirc;n&eacute;se (elt&uuml;ntet&eacute;se), vagy val&oacute;ban jelent&eacute;ktelensz&oacute;rv&aacute;nny&aacute; v&aacute;l&aacute;sa, amely m&aacute;r nem rendelkezik sem t&ouml;rt&eacute;nelmi, sem nemzetitudattal, viszont megindult a teljes beolvad&aacute;s, a teljes elt&ucirc;n&eacute;s &uacute;tj&aacute;n. Azut&oacute;bbi &eacute;vekben gyorsult f&ouml;l a legnagyobb egys&eacute;ges magyar sz&aacute;ll&aacute;ster&uuml;let, aSz&eacute;kelyf&ouml;ld cs&aacute;ng&oacute;sit&aacute;sa (katonai &eacute;s rend&otilde;ri alakulatok betelepit&eacute;se).&Ouml;sszesen legal&aacute;bb h&aacute;rommilli&oacute; magyarra v&aacute;r ez a helyzet a megsz&aacute;llt ter&uuml;leteken!<p>A sz&oacute;rv&aacute;nny&aacute; v&aacute;l&aacute;s annyira vesz&eacute;lyes helyzetet alakitott ki a nemzetsz&aacute;m&aacute;ra, hogy a leend&otilde; magyar korm&aacute;nyoknak ALAPVET&Otilde;EN &Uacute;J, AZ EDDIGIEKT&Otilde;LLEGFONTOSABB ELEMEIBEN D&Ouml;NT&Otilde;EN ELT&Eacute;R&Otilde; K&Uuml;LPOLITIKAI STRAT&Eacute;GI&Aacute;T KELLKIALAKITANIUK.<p>A SZOMSZ&Eacute;DOS ORSZ&Aacute;GOKBAN A NEMZETIS&Eacute;GI POLITIKA L&Eacute;NYEGE F&Uuml;GGETLEN AMINDENKORI POLITIKAI RENDSZERT&Otilde;L.Ez azt jelenti, hogy p&eacute;ld&aacute;ul az 1920-as &eacute;vek rom&aacute;n polg&aacute;ri demokr&aacute;ci&aacute;ja,azut&aacute;n az Antonescu nev&eacute;hez k&ouml;thet&otilde; sz&eacute;ls&otilde;jobb rendszer, majd a "n&eacute;pidemokr&aacute;cia" &eacute;s a Ceausescu-f&eacute;le kommunista diktat&uacute;ra ugyan sok mindenbenk&uuml;l&ouml;nb&ouml;z&ouml;tt egym&aacute;st&oacute;l, de egy valamiben azonosak: ez a magyarelleness&eacute;g. Pl.Anghelescu rom&aacute;n kultuszminiszter iskola&uuml;gyi t&ouml;rv&eacute;nyei a huszas &eacute;vekben &eacute;sCeausescu hasonl&oacute; t&eacute;m&aacute;j&uacute; t&ouml;rv&eacute;nyei &ouml;tven &eacute;vvel k&eacute;s&otilde;bb kis&eacute;rtetiesenhasonlitanak egym&aacute;sra a C&Eacute;LJAIK szempontj&aacute;b&oacute;l: ez a magyar iskolarendszergy&ouml;ngit&eacute;se, megsz&uuml;ntet&eacute;se. Ilyen szempontok alapj&aacute;n vethet&otilde; &ouml;ssze &eacute;smutathat&oacute; ki hasonl&oacute;s&aacute;g p&eacute;ld&aacute;ul az els&otilde; &ouml;sszrom&aacute;n (1923) &eacute;s az els&otilde;&ouml;sszjugoszl&aacute;v (1921) alkotm&aacute;ny k&ouml;z&ouml;tt.<p>A trianoni hetven&ouml;t &eacute;v egyik nagy tapasztalata szerint a magyar nemzetikisebbs&eacute;g szempontj&aacute;b&oacute;l mindegy, hogy a megsz&aacute;ll&oacute; orsz&aacute;gokban polg&aacute;ri, n&eacute;pivagy szocialista demokr&aacute;cia, fasiszta vagy kommunista diktat&uacute;ra van-e, mertezek mindegyike - a maga m&oacute;dj&aacute;n - azonos politik&aacute;t folytat a magyars&aacute;ggalszemben.<p>       A MAGYAR K&Uuml;LPOLITIKA C&Eacute;LJAI<p>Az &ouml;sszmagyars&aacute;g szempontj&aacute;b&oacute;l napjainkra kialakult s&uacute;lyos helyzetben AMAGYAR K&Uuml;LPOLITIKA PRINCIPIUMAIBAN, LEGFONTOSABB, V&Eacute;GS&Otilde; C&Eacute;LJAIBAN STRAT&Eacute;GIAIV&Aacute;LTOZ&Aacute;SOKAT SZ&Uuml;KS&Eacute;GES V&Eacute;GREHAJTANI.<p>Ez azt jelenti, hoyg &aacute;t kell gondolni &eacute;s &aacute;t kell alakitani az olyan sokatemlegetett h&aacute;rmas c&eacute;lkit&ucirc;z&eacute;s (nyugati hatalmak - szomsz&eacute;dos orsz&aacute;gok -kisebbs&eacute;gi magyars&aacute;g) tagjai k&ouml;z&ouml;tti sorrendet, &uacute;j, magyar &eacute;rdek&ucirc; tartalmakalapj&aacute;n.<p>Ha t&ouml;rt&eacute;nelmileg megfelel az igazs&aacute;gnak az az &aacute;llit&aacute;sunk, hogy ak&aacute;rp&aacute;t-medencei magyar &eacute;rdek egy &eacute;s oszthatatlan, valamint az afejteget&eacute;s&uuml;nk, hogy az e ter&uuml;leten &eacute;l&otilde; magyars&aacute;g m&aacute;r-m&aacute;r tragikus helyzetbeker&uuml;lt, akkor ennek megfelel&otilde;en A LEEND&Otilde; MAGYAR K&Uuml;LPOLITIKA LEGFONTOSABBC&Eacute;LJA AZ &Ouml;SSZMAGYARS&Aacute;G, BENNE A SZOMSZ&Eacute;DOS ORSZ&Aacute;GOKBAN &Eacute;L&Otilde; KISEBBS&Eacute;GIMAGYARS&Aacute;G NEMZETI &Eacute;RDEKEINEK, MINDENEKEL&Otilde;TT SZELLEMI-LELKI &Eacute;S TER&Uuml;LETI&Ouml;SSZEKAPCSOL&Aacute;S&Aacute;NAK A K&Eacute;PVISELETE KELL LEGYEN.<p>A j&ouml;v&otilde;ben ennek a principiumnak kell els&otilde;bbs&eacute;get kapnia a k&uuml;lpolitikai c&eacute;lokk&ouml;z&ouml;tt. Meg kell hat&aacute;rozni a viszonylatokat a fent leirt principium &eacute;s egytov&aacute;bbi H&Aacute;RMAS KAPCSOLATRENDSZER k&ouml;z&ouml;tt. Ez az &uacute;jfajta megk&ouml;zelit&eacute;s&ucirc; h&aacute;rmaskapcsolatrendszer:1. a nyugati orsz&aacute;gok &eacute;s a nagy nyugati diplom&aacute;ciai, katonai &eacute;s gazdas&aacute;giintegr&aacute;ci&oacute;k,2. az &uacute;n, szomsz&eacute;dos orsz&aacute;gok, vagyis azok a hatalmak, amelyek magyarter&uuml;leteket, magyar lakoss&aacute;got &eacute;s magyar anyagi &eacute;s nem anyagi &eacute;rt&eacute;kekettartanak a birtokukban, &eacute;s3. a szomsz&eacute;dos orsz&aacute;gok SZOMSZ&Eacute;DAI, akikkel ak&aacute;r r&ouml;vid, ak&aacute;r hossz&uacute; t&aacute;vonnagyon komoly &eacute;rdekazonoss&aacute;gaink vannak &eacute;s lehetnek.<p>Vegy&uuml;k sorra a MAGYAR K&Uuml;LPOLITIKAI PRINCIPIUM &Eacute;S E H&Aacute;RMAS KAPCSOLATRENDSZERlek&eacute;pezhet&otilde; viszony&aacute;t.Napjainkra egy&eacute;rtelm&ucirc;v&eacute; v&aacute;lt, hogy &uacute;n. SZOMSZ&Eacute;D&Aacute;LLAMI KAPCSOLATAINKATlehetetlens&eacute;g teljes m&eacute;rt&eacute;kben normaliz&aacute;lni. Nem az&eacute;rt, mintha Magyarorsz&aacute;gnem kiv&aacute;nn&aacute; a "t&ouml;rt&eacute;nelmi megb&eacute;k&eacute;l&eacute;st", hanem az&eacute;rt, mert ezek a hatalmak azelm&uacute;lt 75 &eacute;v alatt nem akart&aacute;k &eacute;s nem is tudt&aacute;k biztositani a ter&uuml;let&uuml;k&ouml;n&eacute;l&otilde;, t&ouml;bbmilli&oacute;s magyars&aacute;g sz&aacute;m&aacute;ra az &aacute;ltal&aacute;nos emberi &eacute;s saj&aacute;toskisebbs&eacute;gi-etnikai jogokat. Bebizonyosodott, hogy c&eacute;ljuk nem az auton&oacute;mia &eacute;sa sz&oacute;ban forg&oacute; jogok biztosit&aacute;sa, &eacute;ppen ellenkez&otilde;leg, &uacute;j &aacute;llamuk ter&uuml;letiegys&eacute;g&eacute;t a magyars&aacute;g beolvaszt&aacute;sa, el&ucirc;z&eacute;se, megsemmisit&eacute;se &uacute;tj&aacute;n kiv&aacute;nj&aacute;kmeg&otilde;rizni. Ez ellen a magyar k&uuml;lpolitik&aacute;nak a j&ouml;v&otilde;ben a leghat&aacute;rozottabbanf&ouml;l kell l&eacute;pnie, abb&oacute;l a c&eacute;lb&oacute;l, hogy megval&oacute;suljon az &ouml;sszmagyars&aacute;gszellemi, lelki &eacute;s ter&uuml;leti &ouml;sszekapcsol&aacute;sa.<p>A NYUGATI INTEGR&Aacute;CI&Oacute;KHOZ, f&otilde;leg a katonai &eacute;s diplom&aacute;ciai-politikaijelleg&ucirc;ekhez csak akkor &eacute;s annyiban szabad Magyarorsz&aacute;gnak kapcsol&oacute;dnia,amikor &eacute;s amennyiben ez a kapcsol&oacute;d&aacute;s, bel&eacute;p&eacute;s el&otilde;segiti a fent leirt magyar&eacute;rdek megval&oacute;sit&aacute;s&aacute;t. A nyugati hatalmakkal val&oacute; t&aacute;rgyal&aacute;saink sor&aacute;nel&otilde;t&eacute;rbe kell &aacute;llitani az egys&eacute;ges k&aacute;rp&aacute;t-medencei magyar &eacute;rdeket. Ezt ann&aacute;lis ink&aacute;bb megteheti a mindenkori magyar (k&uuml;l)politika, mert tudnunk kell,hogy bizonyos nyugati integr&aacute;ci&oacute;knak &eacute;s orsz&aacute;goknak legal&aacute;bb annyirasz&uuml;ks&eacute;g&uuml;k van Magyarorsz&aacute;gra, mint nek&uuml;nk &otilde;r&aacute;juk. Geostrat&eacute;giai helyzet&uuml;nkmost nek&uuml;nk kedvez, s bizonyos nagyhatalmak k&ouml;z&eacute;p- &eacute;s d&eacute;lkelet-eur&oacute;pai, s&otilde;tkelet-eur&oacute;pai politik&aacute;jukat r&aacute;nk (is) akarj&aacute;k &eacute;piteni. Nehogy azt gondoljavalaki, hogy az USA Magyarorsz&aacute;g ter&uuml;let&eacute;n a bosny&aacute;k kecskep&aacute;sztorok b&eacute;k&eacute;jemiatt hoz l&eacute;tre &oacute;ri&aacute;si &ouml;sszegbe ker&uuml;l&otilde; katonai t&aacute;maszpontot. Ebben azesetben a V&Aacute;LTOZATLAN EREJ&Ucirc; OROSZ ATOM&Uuml;T&Otilde;ER&Otilde; ELLEN AMERIKAI KATONAI B&Aacute;ZISKI&Eacute;PIT&Eacute;S&Eacute;R&Otilde;L VAN SZ&Oacute;, amit &uacute;gy lehet "eladni" a vil&aacute;gban, mintBalk&aacute;n-f&eacute;lszigeti b&eacute;kefennart&aacute;st. Ha v&aacute;llaljuk az ezzel j&aacute;r&oacute; &oacute;ri&aacute;sikock&aacute;zatot (kell-e v&aacute;llalnunk??), meg is kellene k&eacute;rj&uuml;k ennek az &aacute;r&aacute;t amagyars&aacute;g &eacute;rdekei alapj&aacute;n! (Nem v&eacute;letlen, hogy a rom&aacute;n korm&aacute;ny f&ouml;laj&aacute;nlottaa temesv&aacute;ri rep&uuml;l&otilde;t&eacute;r haszn&aacute;lat&aacute;t, s&otilde;t amerikai atomfegyverek elhelyez&eacute;s&eacute;neka lehet&otilde;s&eacute;g&eacute;t Rom&aacute;nia ter&uuml;let&eacute;n az Egyes&uuml;lt &Aacute;llamok sz&aacute;m&aacute;ra. Ez nem sokkalazut&aacute;n t&ouml;rt&eacute;nt, hogy sz&uacute;r&oacute;pr&oacute;bak&eacute;nt f&ouml;lvetett&uuml;k, hogy a magyar korm&aacute;ny k&eacute;rjeaz amerikaiakt&oacute;l cser&eacute;be a hat&aacute;rok megv&aacute;ltoztat&aacute;s&aacute;t. A gyors &eacute;s drasztikusreag&aacute;l&aacute;s &ouml;nmag&aacute;&eacute;rt besz&eacute;l.)<p>Az &uacute;jfajta h&aacute;rmas kapcsolatrendszer nem kev&eacute;sb&eacute; fontos elem&eacute;t k&eacute;pezi aSZOMSZ&Eacute;DOK SZOMSZ&Eacute;DAI. K&ouml;z&ouml;tt&uuml;k ugyanis az elm&uacute;lt &eacute;vsz&aacute;zadok sor&aacute;n olyanjelleg&ucirc; ellent&eacute;tek alakultak ki, amelykeb&otilde;l a magyars&aacute;g profit&aacute;lhat. Szerbia&eacute;s Rom&aacute;nia mondatlanul is ter&uuml;leti vit&aacute;ban &aacute;ll Alb&aacute;ni&aacute;val &eacute;s Bulg&aacute;ri&aacute;val,hiszen szomsz&eacute;daink t&otilde;l&uuml;k is ter&uuml;leteket vettek el. A magyar-bolg&aacute;r-alb&aacute;n&eacute;rdekazonoss&aacute;g l&eacute;tezik. Lengyelorsz&aacute;ggal hagyom&aacute;nyosan j&oacute;k (lehetnek) akapcsolataink, mig Ukrajn&aacute;val rom&aacute;n vonatkoz&aacute;sban, Horv&aacute;torsz&aacute;ggal szerbvonatkoz&aacute;sban c&eacute;lszer&ucirc; megkeresni az azonos &eacute;rdekeket. Megit&eacute;l&eacute;sem szerintl&eacute;nyegesen er&otilde;siteni kellene (&eacute;s lehetne is) a d&eacute;li Balk&aacute;n-f&eacute;lszigettel amagyar kapcsolatokat, ebben az esetben a magyar k&uuml;l- &eacute;s katonapolitikab&aacute;trabban fordulhatna leggy&ouml;ng&eacute;bb ellenfel&uuml;nk, Szlov&aacute;kia ir&aacute;ny&aacute;ba. Ez ann&aacute;lis l&eacute;nyegesebb volna, mert az egykori kisantant gondolata &uacute;jra kis&eacute;rt, s&otilde;tbizonyos vonatkoz&aacute;sokban m&aacute;r m&ucirc;k&ouml;dik is ez a magyarellenes sz&ouml;vets&eacute;g. (1996.&aacute;prilisi hir: Jozef Sestak szlov&aacute;k k&uuml;l&uuml;gyi &aacute;llamtitk&aacute;r nyilatkozata:"Rom&aacute;nia &eacute;s Szlov&aacute;kia egyar&aacute;nt elutasitja a nemzeti kisebbs&eacute;gek kollektivjogait, mivel az eur&oacute;pai norm&aacute;k a kisebbs&eacute;ghez tartoz&oacute; szem&eacute;lyek egy&eacute;nijogaira hivatkoznak." Sestak-Melescanu-t&aacute;rgyal&aacute;s Bukarestben.) Akisantant-egy&uuml;ttm&ucirc;k&ouml;d&eacute;s sz&aacute;mos m&aacute;s, politikai &eacute;s katonai T&Eacute;NY&Eacute;T a magyarhirszerz&eacute;s a kilencvenes &eacute;vek elej&eacute;t&otilde;l kezdve rendszeresen f&ouml;lderitette. AMAGYAR K&Uuml;LPOLITIKA EGYIK FONTOS C&Eacute;LJA, FELADATA A KISANTANT V&Eacute;GS&Otilde;L&Eacute;TREJ&Ouml;TT&Eacute;NEK MEGAKAD&Aacute;LYOZ&Aacute;SA. Ezzel szemben a mai budapesti korm&aacute;ny aszlov&aacute;k-magyar alapszerz&otilde;d&eacute;ssel Szlov&aacute;ki&aacute;t mint eur&oacute;pai politik&aacute;j&uacute; &aacute;llamotismeri el, Rom&aacute;ni&aacute;val pedig "t&ouml;rt&eacute;nelmi megb&eacute;k&eacute;l&eacute;si" t&aacute;rgyal&aacute;sokat folytat,aminek semmi &eacute;rtelme addig, amig a TER&Uuml;LETI (HAT&Aacute;R) K&Eacute;RD&Eacute;ST nem rendezte ak&eacute;t orsz&aacute;g.<p>Ha a leend&otilde; nemzeti &eacute;rdek&ucirc; korm&aacute;nyok a magyar k&uuml;lpolitika principium&aacute;t,kapcsolatrendszer&eacute;t, diplom&aacute;ciai m&oacute;dszereit a fentieknek megfelel&otilde;enalakitj&aacute;k, akkor egyszer elj&ouml;n az a t&ouml;rt&eacute;nelmi pillanat, amikor a magyars&aacute;gre&aacute;lisan f&ouml;lvetheti az 1920-as &eacute;s 1947-es b&eacute;keszerz&otilde;d&eacute;s, a TRIANONI HAT&Aacute;ROKMEGV&Aacute;LTOZTAT&Aacute;S&Aacute;NAK SZ&Aacute;ND&Eacute;K&Aacute;T.<p>Mi kell alapvet&otilde;en ahhoz, hogy magyar &eacute;rdek&ucirc; k&uuml;lpolitika alakuljon?MINDENEKEL&Otilde;TT NEMZETI KORM&Aacute;NY, AMELY NEMCSAK ARRA K&Eacute;PES, HOGY F&Ouml;LISMERJE AK&Aacute;RP&Aacute;T-MEDENCEI MAGYAR &Eacute;RDEKEK L&Eacute;TEZ&Eacute;S&Eacute;T, HANEM AMELY MEGTAL&Aacute;LJA ASZ&Ouml;VETS&Eacute;GESEKET &Eacute;S A MEGFELEL&Otilde; DIPLOM&Aacute;CIAI M&Oacute;DSZEREKET AZ &Eacute;RV&Eacute;NYESIT&Eacute;S&Uuml;KHOZ.<p>Hossz&uacute; folyamat ez, de a magyars&aacute;g, amikor neh&eacute;z helyzetben volt, mindigmegtal&aacute;lta a megfelel&otilde; szem&eacute;lyeket &eacute;s a kibontakoz&aacute;s lehet&otilde;s&eacute;g&eacute;t.(V&eacute;ge)<p><hr><center><h3>T&ouml;rv&eacute;nyhoz&aacute;s a gy&ucirc;l&otilde;let ellen.<br>(II. folytat&aacute;s)<p><i>Dr. Z&eacute;t&eacute;nyi Zsolt &iacute;r&aacute;sa a Nemzet-nek</i></h3> </center><h4><p>Aki ismeri az elm&uacute;lt &eacute;vtized magyarorsz&aacute;gi esem&eacute;nyeit, s rem&eacute;lhet&ouml;leg az is, aki ezeket a t&aacute;volabbi j&ouml;v&otilde;ben fogja tanulm&aacute;nyozni, l&aacute;tja &eacute;s l&aacute;tni fogja: Magyarorsz&aacute;gon nem fenyegeti a kisebbs&eacute;geket a t&ouml;bbs&eacute;g f&ouml;l&eacute;nye &eacute;s agressz&iacute;v t&uacute;ls&uacute;lya, mert a t&ouml;bbs&eacute;gnek nincs k&ouml;z&ouml;ss&eacute;gi tudata, t&ouml;rt&eacute;nelmi helyzetismerete, m&eacute;g hamis - kisebbs&eacute;gek ellen ford&iacute;that&oacute; - fenyegetetts&eacute;g &eacute;rz&eacute;se sem.  Magyarorsz&aacute;g n&eacute;pe a legelesettebb, leggyeng&eacute;bb mor&aacute;lis-szellemi &aacute;llapotban szenved a t&eacute;rs&eacute;g m&aacute;s n&eacute;peihez k&eacute;pest is.  Messzire vezetne annak elemz&eacute;se, hogy milyen &eacute;rdekek indokolj&aacute;k a k&ouml;z&ouml;ss&eacute;g b&ucirc;ntudat&aacute;nak, &aacute;lland&oacute; menteget&otilde;dz&eacute;sre k&eacute;nyszer&iacute;t&eacute;s&eacute;nek, bocs&aacute;natk&eacute;r&eacute;sre &eacute;s visszavonul&aacute;sra k&eacute;sztet&eacute;s&eacute;nek, ezzel &ouml;sszef&uuml;gg&eacute;sben &eacute;s j&aacute;rul&eacute;kosan a kisebbs&eacute;gek bizonytalans&aacute;g &eacute;rz&eacute;s&eacute;nek &eacute;s f&eacute;lelmeinek felkeltes&eacute;t. T&eacute;ny, hogy a gazdas&aacute;gban, politik&aacute;ban, tudom&aacute;nyban, oktat&aacute;sban, m&ucirc;vel&otilde;d&eacute;sben, vall&aacute;sgyakorl&aacute;sban szemmel l&aacute;that&oacute; akad&aacute;lyok tornyosulnak a k&ouml;z&ouml;ss&eacute;gi meger&otilde;s&ouml;d&eacute;s, a szolidarit&aacute;s &eacute;rz&eacute;s&eacute;nek &eacute;s tudat&aacute;nak kialakul&aacute;sa, az egeszs&eacute;ges lelkis&eacute;g&ucirc;, t&ouml;rt&eacute;nelmi hagyom&aacute;nyainak, m&uacute;ltj&aacute;nak birtok&aacute;ban l&eacute;v&otilde;, megfelel&otilde; helyzet&eacute;rt&eacute;kel&eacute;ssel b&iacute;r&oacute; nemzeti k&ouml;z&ouml;ss&eacute;g l&eacute;tez&eacute;s&eacute;nek &uacute;tj&aacute;ba.  Ha a b&ucirc;ntudat &eacute;s gy&ucirc;l&ouml;letkelt&eacute;s propagandist&aacute;i az &aacute;ltaluk &aacute;lland&oacute;an sakkban tartott, pszichol&oacute;giai terror alatt l&eacute;v&otilde; t&aacute;rsadalomt&oacute;l sz&aacute;mon k&eacute;rik a kisebbs&eacute;gi jogok fokozott elismer&eacute;s&eacute;t &eacute;s szavatol&aacute;s&aacute;t, nem t&ouml;r&otilde;dve azzal, hogy ennek legf&otilde;bb akad&aacute;lya &eacute;ppen saj&aacute;t rombol&oacute; munk&aacute;ss&aacute;guk, az &aacute;lland&oacute; v&eacute;dekez&eacute;sben &eacute;s l&aacute;badoz&aacute;sban tartott t&ouml;bbs&eacute;gi t&aacute;rsadalom val&oacute;ban nehezen k&eacute;pes m&aacute;s csoportokat meger&otilde;s&iacute;teni, vagy meg&iacute;t&eacute;lni m&aacute;s csoportok sz&uuml;ks&eacute;gleteit a harmonikus kapcsolatok annyira ig&eacute;nyelt t&uuml;kr&eacute;ben.  Most l&aacute;tjuk, mennyire igaza van sz&aacute;zadunk magyar nemzetpolitikus&aacute;nak, Mik&oacute; Imr&eacute;nek, amikor azt vallja, hoyg a leghat&aacute;sosabb kisebbs&eacute;gv&eacute;delem a t&ouml;bbs&eacute;g meger&otilde;s&iacute;t&eacute;se.  Az er&otilde;s, eg&eacute;szs&eacute;ges it&eacute;l&otilde;k&eacute;pess&eacute;t&ucirc;, &ouml;ntudatos, bar&aacute;tait &eacute;s ellenfeleit t&aacute;rgyilagosan meg&iacute;t&eacute;lni tud&oacute;, ebb&otilde;l ered&otilde;leg m&eacute;lt&aacute;nyos &eacute;s f&eacute;lelem n&eacute;lk&uuml;li k&ouml;z&ouml;ss&eacute;g k&eacute;pes egyed&uuml;l m&aacute;s k&ouml;z&ouml;ss&eacute;gek ir&aacute;nt m&eacute;lt&aacute;nyoss&aacute;gra &eacute;s elismer&eacute;sre.  Ez&eacute;rt joggal tarthatjuk kisebbs&eacute;gellenesnek a t&ouml;bbs&eacute;get sanyargat&oacute; &eacute;s r&aacute;galmaz&oacute; propagandist&aacute;kat, a nekik helyesl&otilde;, &otilde;ket pszichikusan er&otilde;s&iacute;t&otilde; t&aacute;rsadalmi h&aacute;tt&eacute;rrel egy&uuml;tt.<p>N&eacute;zz&uuml;k meg r&ouml;viden az izgat&aacute;s historikum&aacute;t. Werb&otilde;czi H&aacute;rmask&ouml;nyv&eacute;nek a h&ucirc;tlens&eacute;gr&otilde;l sz&oacute;l&oacute; szakaszai nem beszelnek kifejezetten sz&oacute;val, t&eacute;nyk&ouml;zl&eacute;ssel, vagy v&eacute;lem&eacute;nynyilv&aacute;n&iacute;t&aacute;ssal elk&ouml;vetett b&ucirc;ncselekm&eacute;nyekr&otilde;l.  A h&ucirc;tlens&eacute;gr&otilde;l az 1723. &eacute;vi t&ouml;rv&eacute;nyalkot&aacute;s hasonl&oacute; fogalmakat haszneal, p&eacute;ld&aacute;ul, amikor b&uuml;ntetni rendeli azokat, "akik nyilv&aacute;nosan a kir&aacute;lynak &eacute;s koron&aacute;nak k&ouml;z&aacute;llodalma ellen t&aacute;madnak &eacute;s szeg&uuml;lnek", nem t&eacute;ve eml&iacute;t&eacute;st arr&oacute;l, hogy ez az ellenszeg&uuml;l&eacute;s vajon t&ouml;rt&eacute;nhet-e puszt&aacute;n sz&oacute;ban.  Az 1847/48. &eacute;vi un. &aacute;prilisi t&ouml;rv&eacute;nyek k&ouml;z&uuml;l a sajt&oacute;t&ouml;rv&eacute;ny sz&oacute;l a sajt&oacute;v&eacute;ts&eacute;gr&otilde;l, b&uuml;ntetve t&ouml;bbek k&ouml;z&ouml;tt azt, "ki valamely b&ucirc;n avagy v&eacute;ts&eacute;g elk&ouml;vet&eacute;s&eacute;re egyenes &eacute;s hat&aacute;rozott felh&iacute;v&aacute;st tesz sajt&oacute; &uacute;tj&aacute;n", "ki a nyilv&aacute;nos k&ouml;z- &eacute;s vall&aacute;sos erk&ouml;lcsis&eacute;gb&otilde;l &eacute;s a tisztess&eacute;ges erk&ouml;lcs&ouml;k&otilde;l cs&uacute;fot &ucirc;z", "ki az alkotm&aacute;ny er&otilde;szakos megv&aacute;ltoztat&aacute;s&aacute;ra s a t&ouml;rv&eacute;nyes felel&otilde;ss&eacute;g elleni engedetlens&eacute;gre l&aacute;z&iacute;t". [Folytatjuk]<p><hr><p><center><h3>    "&Iacute;gy gondozd a magyarodat!" -Kossuth d&iacute;j&eacute;rt<br>avagy "&Iacute;gy gondozd a zsid&oacute;dat!" - 10-15 &eacute;v b&ouml;rt&ouml;n&eacute;rt?<p><i>Stolm&aacute;r G. Ilona</i></center><h4>Az 1996-os Kossuth-d&iacute;jak kioszt&aacute;sa ut&aacute;n - &uacute;gy &eacute;rzem - azok is&eacute;rdemess&eacute; v&aacute;lnek megvet&eacute;s&uuml;nkre, akik ezent&uacute;l &aacute;tveszik e d&iacute;jat, vagy aG&ouml;ncz-f&eacute;le banda b&aacute;rmilyen d&iacute;jra &eacute;rdemesiti &otilde;ket. Tudjuk, mindig voltakvissza&eacute;l&eacute;sek, bar&aacute;ti-hitt&aacute;rsi "kiv&aacute;laszt&aacute;sok"  az &aacute;llami d&iacute;jakodait&eacute;l&eacute;s&eacute;n&eacute;l, a megjutalmazottak haveri-"eszmei" kiv&aacute;logat&aacute;s&aacute;n&aacute;l. Amiazonban most t&ouml;rt&eacute;nt, nem csak az it&eacute;lethoz&oacute;kat, de mag&aacute;t a d&iacute;jat ism&eacute;lys&eacute;gesen lej&aacute;ratta!<p>Nemr&eacute;giben fogadta el a magyarorsz&aacute;gi parlament G&ouml;ncz gy&ucirc;l&ouml;lett&ouml;rv&eacute;ny&eacute;t,amely s&uacute;lyos b&ouml;rt&ouml;nb&uuml;ntet&eacute;st helyez kil&aacute;t&aacute;sba mindazoknak, akik valamelyn&eacute;p, n&eacute;pcsoport, vall&aacute;s ellen uszitanak vagy - ak&aacute;r lelkileg -megf&eacute;lemlitik, megal&aacute;zz&aacute;k annak tagjait. Petri Gy&ouml;rgy verses ocsm&aacute;nys&aacute;g&aacute;r&oacute;lsokan irtak m&aacute;r (&uacute;jabban Spir&oacute; elvt&aacute;rs elk&eacute;peszt&otilde; mocsk&aacute;t is t&ouml;bben, jogosanfelh&aacute;borodva taglalt&aacute;k. Esterh&aacute;zyr&oacute;l &eacute;s "kiemelked&otilde; m&ucirc;v&eacute;r&otilde;l" kevesebb sz&oacute;esett). Rem&eacute;lem, az al&aacute;bbiakat olvasva, akad majd Olvas&oacute;, aki megteszifeljelent&eacute;s&eacute;t, magyark&eacute;nt, a most kit&uuml;ntetett Esterh&aacute;zy P&eacute;ter "ir&oacute;" ellenis! B&aacute;r..., az ink&aacute;bb elk&eacute;pzelhet&otilde;, hogy engem it&eacute;lnek 8-t&oacute;l 15 &eacute;vig terjed&otilde;elz&aacute;r&aacute;sra! [Pedig igaz&aacute;n csak az &uacute;jdons&uuml;lt Kossuth-d&iacute;jas egyik, a m&eacute;gmagyarnak cs&uacute;folt R&aacute;di&oacute;ban vagy tizszer elhangzott "m&ucirc;v&eacute;b&otilde;l" id&eacute;zek itt, sz&oacute;szerint, (kihagyva azokat a r&eacute;szeket, amelyeket R&eacute;vffy L&aacute;szl&oacute; m&aacute;r id&eacute;zett aNemzetben), mind&ouml;ssze azzal az apr&oacute;cska, emlit&eacute;sre is alig &eacute;rdemesm&oacute;dosit&aacute;ssal, hogy a sz&aacute;momra sokat - szinte mindent! - jelent&otilde; MAGYAR sz&oacute;tegy m&aacute;sik n&eacute;p nev&eacute;re cser&eacute;lem. Az &uacute;j "m&ucirc;" &uacute;j cime teh&aacute;t: "IGY GONDOZD AZSID&Oacute;DAT!" [A feljelent&otilde; brig&aacute;dok ne felejts&eacute;k el a "Hunnia" c. lapot is (ism&eacute;t) bem&oacute;szerolni, mert az nem csak az al&aacute;bbi p&aacute;r soros id&eacute;zetben, de a TELJES Esterh&aacute;zy-irk&aacute;lm&aacute;nyban felcser&eacute;lte e k&eacute;t sz&oacute;t: ld. Hunnia, 1995/8, 45-48 oldal - a szerk.] <p>Ime:<i><p>"A csokorba k&ouml;t&ouml;tt zsid&oacute;t sz&eacute;tdaraboljuk, &eacute;s &eacute;les k&eacute;ssel ferd&eacute;n viszav&aacute;gjuk.Kiv&eacute;tel a f&aacute;ssz&aacute;r&uacute;ak, mert azokat t&ouml;rj&uuml;k vagy kalap&aacute;ccsal z&uacute;zzuk! (...)<p>Szeresd a zsid&oacute;dat, mint tenmagadat! K&iacute;v&aacute;nd a zsid&oacute;dat! Ha hozz&aacute;d b&uacute;jik,simogasd! De ne a sz&otilde;re vissz&aacute;j&aacute;r&oacute;l. Az erog&eacute;n z&oacute;n&aacute;katk&eacute;k-feh&eacute;r-d&aacute;vidcsillagossal jelezt&uuml;k. (Az eredetiben: piros-feh&eacute;r-z&ouml;lddel...S.I.)<p>Kezd&otilde; zsid&oacute;bar&aacute;t ink&aacute;bb kanzsid&oacute;t tartson, ne szuk&aacute;t! Tan&aacute;csosabb fajtisztazsid&oacute;t beszerezni, mint valami bizonytalan sz&aacute;rmaz&aacute;s&uacute; zsid&oacute;t! Az afeh&eacute;rgy&ouml;ngy hibrid zsid&oacute;! Micsoda baroms&aacute;g. Promen&aacute;d-mischung itt mindenki.&Ouml;reg zsid&oacute;t ne vegy&uuml;nk! &Eacute;vente k&eacute;tszer f&uuml;r&ouml;ssz&uuml;k, semmik&eacute;pp se t&ouml;bbsz&ouml;r!(H&aacute;t..., ez a kit&eacute;tel bizony &eacute;ppen nem a magyarra illik! Igy teh&aacute;t ez abehelyettesit&eacute;s&uuml;nk "nagyon &uuml;l"! Jobban, mint az "eredeti". M&eacute;g sohasemhallottam ugyanis &aacute;ltal&aacute;nosan emlegetni a "koszos magyar" vagy a "b&uuml;d&ouml;smagyar" kifejez&eacute;seket, fogalmakat, ha tiszt&aacute;lkod&aacute;sr&oacute;l vagy &aacute;porodott,piszokt&oacute;l b&ucirc;zl&otilde; testszagr&oacute;l besz&eacute;lt valaki... S.I.) A zsid&oacute;t k&ouml;vetkezetesendics&eacute;rj&uuml;k vagy dorg&aacute;ljuk! L&aacute;gy, bar&aacute;ts&aacute;gos hang: j&oacute;l van, zsid&oacute;, illetvekem&eacute;nyen, hat&aacute;rozottan: pfuj, zsid&oacute;, helyedre! Szindinamika! A s&aacute;rgazsid&oacute;...a t&aacute;gass&aacute;g &eacute;rzet&eacute;t kelti. A narancszsid&oacute;... m&aacute;moros. A v&ouml;r&ouml;szsid&oacute;... meleg.V&ouml;r&ouml;s. Ilyen szin nincsen is. A j&oacute;zsid&oacute;ember... az m&aacute;r a j&aacute;r&aacute;s&aacute;r&oacute;lmegismerszik. Mint komor bik&aacute;&eacute;. &Eacute;s &eacute;n? &Eacute;s &eacute;n? Az &eacute;n j&aacute;r&aacute;som? Leveg&otilde;t mindenzsid&oacute; ig&eacute;nyel, de nem huzat form&aacute;j&aacute;ban. A K&aacute;rp&aacute;t-medence huzatos. A zsid&oacute;h&aacute;tr&aacute;nya, hogy k&ouml;nnyen karcol&oacute;dik. A lakkozott zsid&oacute;val b&aacute;njunk keszty&ucirc;sk&eacute;zzel. Probl&eacute;m&aacute;s, ha a zsid&oacute;n &ouml;sszecsavarodnak a rojtok. A zsid&oacute;t mindig avissz&aacute;j&aacute;n poroljuk! Tempo bolero! A zsid&oacute; nem t&ucirc;ri mag&aacute;n a pen&eacute;szt. (Vajontapasztalatb&oacute;l tudja Esterh&aacute;zy?! S.I.) Praktikus a hordozhat&oacute; zsid&oacute;...Hogyan &ouml;lt&ouml;ztess&uuml;k a zsid&oacute;nkat? Ami a pelenk&aacute;z&aacute;st illeti, legjobb a zsid&oacute;tminden &eacute;tkez&eacute;s el&otilde;tt tiszt&aacute;ba tenni. Szoptat&aacute;s 3 &oacute;r&aacute;nk&eacute;nt."<p></i>Tal&aacute;n ennyi is elegend&otilde; k&eacute;t dolog bemutat&aacute;s&aacute;ra: hogy mit neveznek ma otthonKossuth-d&iacute;jra &eacute;rdemes "irodalomnak", s hogy a n&eacute;p- &eacute;s nemzetgyal&aacute;z&aacute;st magasd&iacute;jakkal jutalmazz&aacute;k. Term&eacute;szetesen kiz&aacute;r&oacute;lag abban az esetben, ha amagyarral teszik ezt! Saj&aacute;t haz&aacute;j&aacute;ban - vagy ak&aacute;rhol a vil&aacute;gban. Hat&ouml;rt&eacute;netesen - mint ahogyan &eacute;n is megkock&aacute;ztattam a Hunnia ut&aacute;n- egy m&aacute;sik n&eacute;p nev&eacute;veljelent volna meg az Esterh&aacute;zy-ir&aacute;s "Igy gondozd a zsid&oacute;dat?" cimmel (ezpersze teljesen elk&eacute;pzelhetetlen, ismerve sz&aacute;rmaz&aacute;s&aacute;t, dauerolt orr&aacute;t"megnemesitett" nev&eacute;vel egy&uuml;tt!), akkor a jelzett b&ouml;rt&ouml;n&eacute;veket osztott&aacute;kvolna ki a p&eacute;nzes es mindeddig valami jobbat jelent&otilde; d&iacute;j helyett!Demokr&aacute;cia, jog&aacute;llam, egyenl&otilde;s&eacute;g, az 1100 &eacute;ve &otilde;shonos magyars&aacute;gegyenjog&uacute;s&aacute;ga akkor lesz Magyarorsz&aacute;gon, ha Esterh&aacute;zy P&eacute;ter nemKossuth-d&iacute;jat, hanem 15 &eacute;v b&ouml;rt&ouml;nb&uuml;ntet&eacute;st kap az ilyen magyargyal&aacute;z&oacute;ir&aacute;sai&eacute;rt - vagy ha &eacute;n nem 15 &eacute;vet kapn&eacute;k az&eacute;rt, mert egyenrang&uacute;naktekintve minden n&eacute;pet, az orsz&aacute;g- &eacute;s nemzetidegen n&eacute;p nev&eacute;re cser&eacute;ltem kisaj&aacute;t fajt&aacute;m nev&eacute;t!<p>Mellesleg egy dologban igaza van Esterh&aacute;zynak. Bizony&aacute;ra olvasta Galg&oacute;cziErzs&eacute;bet megfogalmaz&aacute;s&aacute;t. T&otilde;le lophatta a kifejez&eacute;st, b&aacute;r az ir&oacute;n&otilde;eg&eacute;szen m&aacute;s &eacute;rtelemben, a magyars&aacute;g nagyszer&ucirc;s&eacute;g&eacute;nek al&aacute;t&aacute;maszt&aacute;s&aacute;ra irtale: <i>A K&aacute;rp&aacute;t-medence - val&oacute;ban - huzatos! </i>Akkor viszont tal&aacute;n jobb onnan t&aacute;vozni - miel&otilde;bb,term&eacute;szetesen nem azoknak, akik m&aacute;r 1100 &eacute;ve j&oacute;l megszokt&aacute;k azt a "huzattal"egy&uuml;tt, hanem azoknak akik gyal&aacute;zz&aacute;k a magyars&aacute;got! A magyars&aacute;got nem "gondozni" kell(ene), f&otilde;leg nem leig&aacute;zni &eacute;smocskolni, hanem b&eacute;k&eacute;n hagyni, hogy saj&aacute;t, magyar arcukra form&aacute;lt haz&aacute;jukbannyugodtan, boldogan, a maguk m&oacute;dj&aacute;n &eacute;s -kedv&eacute;re &eacute;lhessenek!<p><hr><p><h3><center>Torgy&aacute;n J&oacute;zsef szerint elj&ouml;tt az &eacute;p&iacute;tkez&eacute;s ideje<br>(Magyar H&iacute;rlap, j&uacute;n. 29. szombat)<p><i>Pint&eacute;r Dezs&otilde; interj&uacute;ja</i></h3></center><h4>Az MSZP-nek nagyon sok v&aacute;laszt&oacute;polg&aacute;ra van, aki &uacute;gy gondolta, hogy a szocialist&aacute;k k&eacute;pesek lesznek a nemzetgazdas&aacute;g stabiliz&aacute;l&aacute;s&aacute;ra &eacute;s az emberi m&eacute;lt&oacute;s&aacute;ggal &eacute;lhet&otilde; &eacute;let megteremt&eacute;s&eacute;re. E v&aacute;laszt&oacute;polg&aacute;rok r&aacute;d&ouml;bbentek, hogy t&eacute;vedtek - &iacute;gy nyilatkozott a Magyar H&iacute;rlapnak Torgy&aacute;n J&oacute;zsef.  A F&uuml;ggetlen Kisgazda-, F&ouml;ldmunk&aacute;s- &eacute;s Polg&aacute;ri P&aacute;rt eln&ouml;ke &eacute;s parlamenti frakci&oacute;j&aacute;nak vezet&otilde;je szerint "rengetegen elhitt&eacute;k a saj&aacute;t hazugs&aacute;gukat", azt, hogy a kisgazd&aacute;k n&eacute;lk&uuml;l&ouml;zik a szak&eacute;rt&otilde;i h&aacute;tteret. <p>Egy elemz&eacute;s szerint &ouml;n akkor er&otilde;s igaz&aacute;n, ha t&aacute;mad. Amikor &aacute;ll&aacute;spontja magyar&aacute;zat&aacute;ra &eacute;s v&eacute;dekez&eacute;sre k&eacute;nyszer&uuml;l, akkor elveszti erej&eacute;t, s m&aacute;rcius 14. &oacute;ta ez t&ouml;rt&eacute;nik. Mit mond &ouml;nnek ez a meg&aacute;llap&iacute;t&aacute;s?<p>Azt, hogy &uacute;jra egy k&eacute;ptelens&eacute;ggel kell szemben&eacute;znem. A tev&eacute;kenys&eacute;gem &eacute;vtizedekig a v&eacute;dekez&eacute;s jegy&eacute;ben telt. Orsz&aacute;gszerte, s&otilde;t a hat&aacute;ron t&uacute;l is j&oacute;l ismert &uuml;gyv&eacute;dk&eacute;nt - voltak &uuml;gyfeleim az Egyes&uuml;lt &Aacute;llamokb&oacute;l, Kanad&aacute;b&oacute;l, Ausztr&aacute;li&aacute;b&oacute;l, Eur&oacute;pa t&ouml;bb orsz&aacute;g&aacute;b&oacute;l - mindig v&eacute;dtem embereket, ennek k&ouml;vetkezt&eacute;ben a v&eacute;dekez&eacute;sben vagyok igaz&aacute;n k&eacute;pzett &eacute;s jelent&otilde;s. Azt persze megk&ouml;sz&ouml;n&ouml;m, ha valaki &uacute;gy &iacute;t&eacute;li meg, hogy a t&aacute;mad&aacute;sban m&eacute;g enn&eacute;l is t&ouml;bbet ny&uacute;jtok, b&aacute;r gyan&iacute;tom: nem j&oacute; sz&aacute;nd&eacute;k vez&eacute;rli ezt az elismer&eacute;st. Ez azonban engem nem zavar. Az ellenem ind&iacute;tott t&aacute;mad&aacute;sok mindig l&aacute;tv&aacute;nyosak voltak ugyan, de nagyon gyorsan &ouml;sszeomlottak. <p>Lehet, hogy ez alkalommal m&aacute;sr&oacute;l van sz&oacute;? A k&ouml;zv&eacute;lem&eacute;ny-kutat&aacute;si adatok szerint m&aacute;rcius k&ouml;zep&eacute;t&otilde;l er&otilde;teljesen cs&ouml;kkent az &ouml;nnel rokonszenvez&otilde;k t&aacute;bora.<p>Egy dolog a k&ouml;zv&eacute;lem&eacute;ny-kutat&aacute;s, m&aacute;s dolog a k&ouml;zv&eacute;lem&eacute;ny manipul&aacute;l&aacute;sa. Ha kint lett volna a bajnokk&aacute; lett Ferencv&aacute;ros szezonz&aacute;r&oacute; m&eacute;rk&otilde;z&eacute;s&eacute;n, nem tette volna fel ezt a k&eacute;rd&eacute;st.<p>Alighanem seg&iacute;tenie kell, hogy felismerjem az &ouml;sszef&uuml;gg&eacute;st.<p>A meccsen is meggy&otilde;z&otilde;dhetett volna arr&oacute;l, hogy mekkora t&ouml;megek vesznek k&ouml;r&uuml;l, amerre j&aacute;rok. A szeretetnyilv&aacute;n&iacute;t&aacute;snak egyszer&ucirc;en nincs hat&aacute;ra, s ez t&ouml;rt&eacute;nik 35 fokos k&aacute;nikul&aacute;ban, meg szakad&oacute; es&otilde;ben is. Ezek az emberek nem l&eacute;teznek a k&ouml;zv&eacute;lem&eacute;ny-kutat&oacute;k sz&aacute;m&aacute;ra? Egy&eacute;bk&eacute;nt egy&aacute;ltal&aacute;n nem j&ouml;n olyan rosszul a r&aacute;m ir&aacute;ny&iacute;tott &ouml;sszt&ucirc;z, mint sokan gondolj&aacute;k. Az ember felismeri a sz&aacute;nd&eacute;kokat, a felsorakozott osztagokat, a m&oacute;dszereket. M&aacute;rcius 14. &oacute;ta remek kurzuson vehetek r&eacute;szt. A besz&eacute;dem el&otilde;rehozta a t&aacute;mad&aacute;sokat, rengetegen most k&eacute;nyszer&uuml;ltek kil&otilde;ni r&aacute;m azokat a m&eacute;rgezett nyilakat, amelyeket a v&aacute;laszt&aacute;si kamp&aacute;nyra tartogattak. Ily m&oacute;don eg&eacute;szen j&oacute;l fel lehet k&eacute;sz&uuml;lni arra, hogy milyen t&aacute;mad&aacute;sok &eacute;rhetik majd a v&aacute;laszt&aacute;sok el&otilde;tt a F&uuml;ggetlen Kisgazdap&aacute;rtot, &eacute;s szem&eacute;ly szerint &eacute;n mire sz&aacute;m&iacute;thatok. Sz&iacute;veskedj&eacute;k elgondolkodni azon, hogy ilyen hat&eacute;konys&aacute;ggal m&eacute;g egyszer ezt a t&aacute;mad&aacute;st nem lehet ellenem megind&iacute;tani. <p>&Ouml;n ma is elmondan&aacute; a Kossuth t&eacute;ren m&aacute;rcius 14-&eacute;n elmondott besz&eacute;d&eacute;t?<p>El&otilde;sz&ouml;r is &eacute;n k&eacute;tszer ugyanazt a besz&eacute;det nem szoktam elmondani. Term&eacute;szetesen az&oacute;ta elolvastam a magn&oacute;szalagr&oacute;l le&iacute;rt sz&ouml;veget, s meg kell mondanom, hogy igaz&aacute;n j&oacute; besz&eacute;d volt. Igen, elmondan&aacute;m m&eacute;g egyszer.<p>Azzal egy&uuml;tt, hogy "&aacute;lliber&aacute;lis, undor&iacute;t&oacute; f&eacute;rgek &eacute;s d&ouml;gkesely&ucirc;k lept&eacute;k el haz&aacute;nkat"? S azt is megint elmondan&aacute;, hogy az orsz&aacute;gban f&eacute;regtelen&iacute;teni kell?<p>&Eacute;n nem &ouml;sszef&uuml;gg&eacute;sekb&otilde;l kiragadott mondatokat mondan&eacute;k, hanem besz&eacute;det, amely tartalmazza, hogy elherd&aacute;lt&aacute;k a nemzeti vagyont, hogy nem korszer&ucirc;s&iacute;tett&eacute;k az ipart, hogy nem t&ouml;r&otilde;dtek eg&eacute;sz vid&eacute;kek elszeg&eacute;nyed&eacute;s&eacute;vel, hogy elt&ucirc;rik az iskol&aacute;s gyermekek &eacute;hez&eacute;s&eacute;t. Ez a magatart&aacute;s nemzetront&oacute; &eacute;s a d&ouml;gkesely&ucirc; hasonlat nagyon is helyt&aacute;ll&oacute;. S az emberek nekem adnak igazat.<p>Lehets&eacute;ges, hogy m&aacute;rcius 14. &oacute;ta egyetlen ellenv&eacute;lem&eacute;ny, egyetlen figyelmeztet&eacute;s sem gondolkodtatta el &ouml;nt?<p>Nagyon is odafigyelek a v&eacute;lem&eacute;nyekre, s tudom, hogy volt bizonyos hat&aacute;sa annak - k&uuml;l&ouml;n&ouml;sk&eacute;ppen a nemzeti k&ouml;z&eacute;poszt&aacute;lyban -, amit m&aacute;rcius &oacute;ta r&aacute;m hazudtak. &Aacute;m ahogy m&uacute;lik az id&otilde; &eacute;s egyre t&ouml;bb t&aacute;rsadalmi k&ouml;rh&ouml;z eljut a besz&eacute;d val&oacute;di tartalma, &uacute;gy fordulnak a javamra a dolgok.<p>Az Orsz&aacute;ggy&ucirc;l&eacute;sben ennek kev&eacute;s jele l&aacute;tszik. M&aacute;rcius 14. &oacute;ta tart&oacute;zkod&oacute;bb&aacute; v&aacute;lt &ouml;nnel az ellenz&eacute;k. Nem &eacute;rzi &uacute;gy, hogy egyed&uuml;l maradt?<p>Ha &ouml;n val&oacute;ban t&aacute;rgyilagos ember, akkor a tov&aacute;bbiakban nem besz&eacute;l ellenz&eacute;kr&otilde;l, mert az nem l&eacute;tezik az &ouml;n &aacute;ltal megid&eacute;zett form&aacute;ban. L&eacute;teznek k&uuml;l&ouml;nb&ouml;z&otilde; &eacute;rdekcsoportok &eacute;s l&eacute;tezik a F&uuml;ggetlen Kisgazdap&aacute;rt. P&aacute;rtomat az&eacute;rt vagyok k&eacute;nytelen k&uuml;l&ouml;nv&aacute;lasztani az ellenz&eacute;kinek mondott &eacute;rdekcsoportokt&oacute;l, mert a F&uuml;ggetlen Kisgazdap&aacute;rt 88 &eacute;ve olyan t&ouml;rt&eacute;nelmi er&otilde;, amely n&eacute;lk&uuml;l ennek az orsz&aacute;gnak a korm&aacute;nyz&aacute;s&aacute;t elk&eacute;pzelni sem lehet.<p>Fant&aacute;ziad&uacute;s egyedek ezt m&eacute;giscsak elk&eacute;pzelik. &Ouml;n szerint mi&eacute;rt t&eacute;vednek?<p>Mert a F&uuml;ggetlen Kisgazdap&aacute;rt &eacute;s a vid&eacute;k &ouml;r&ouml;kre &ouml;sszefon&oacute;dott. Az orsz&aacute;g lakoss&aacute;ga n&eacute;gy&ouml;t&ouml;d&eacute;t kitev&otilde; vid&eacute;k n&eacute;lk&uuml;l itt stabil korm&aacute;nyz&aacute;st nem lehet megval&oacute;s&iacute;tani. A F&uuml;ggetlen Kisgazdap&aacute;rtnak jelen kell lennie a k&ouml;vetkez&otilde; korm&aacute;nyzati ciklusban. Sil&aacute;ny politikai kompromisszumokba nem bocs&aacute;tkozhat, ha meg akar felelni t&ouml;rt&eacute;nelmi hivat&aacute;s&aacute;nak. Ez&eacute;rt nagyon er&otilde;s F&uuml;ggetlen Kisgazdap&aacute;rtra van sz&uuml;ks&eacute;g.<p>Nagyon er&otilde;s p&aacute;rtra vagy nagyon er&otilde;s p&aacute;rteln&ouml;kre? Sz&eacute;p sz&aacute;mmal vannak, akik megpr&oacute;b&aacute;lnak k&uuml;l&ouml;n gondolkodni a F&uuml;ggetlen Kisgazdap&aacute;rtnak &eacute;s annak eln&ouml;k&eacute;nek j&ouml;v&otilde;j&eacute;r&otilde;l. <p>Nevets&eacute;ges er&otilde;lk&ouml;d&eacute;s. A politika nem &uacute;ri kaszin&oacute;. Nem lehet v&aacute;logatni a politikai ellenfelek k&ouml;z&ouml;tt azon az alapon, hogy kinek ki a rokonszenves figura. 1994 el&otilde;tt is sokan mondt&aacute;k, hogy csak Torgy&aacute;n n&eacute;lk&uuml;li Kisgazdap&aacute;rtot tudnak elk&eacute;pzelni. A v&aacute;laszt&aacute;sokat k&ouml;vet&otilde;en k&ouml;z&uuml;l&uuml;k a legt&ouml;bben azonnal felh&iacute;vtak: "gratul&aacute;lok, J&oacute;zsik&aacute;m!" Akkor m&aacute;r nem a nemk&iacute;v&aacute;natos Torgy&aacute;n, hanem a nagyon is fontos J&oacute;zsik&aacute;m lettem. Megtapasztaltam a folyamatokat, tiszt&aacute;ban vagyok az elhat&aacute;rol&oacute;d&aacute;sok mibenl&eacute;t&eacute;vel. Mondhatom, hogy kiismertem a mez&otilde;nyt.  <p>Nemcsak m&aacute;s politikai er&otilde;k mutatnak r&aacute; a hat&aacute;rvonalakra, &ouml;n is nagy figyelmet ford&iacute;t arra, hogy a F&uuml;ggetlen Kisgazdap&aacute;rtot m&aacute;s politikai er&otilde;kt&otilde;l t&aacute;vols&aacute;gtart&oacute;nak t&uuml;ntesse f&ouml;l. A Kereszt&eacute;nydemokrata N&eacute;pp&aacute;rttal azonban kiv&eacute;telt tesz. Mi&eacute;rt?<p>A F&uuml;ggetlen Kisgazdap&aacute;rt nemzeti t&ouml;rekv&eacute;seit a t&ouml;rt&eacute;nelmi m&uacute;lthoz hasonl&oacute; m&oacute;don kell megval&oacute;s&iacute;tani, ahogy m&uacute;ltj&aacute;t egyetlen politikai er&otilde;nek sem szabad megtagadnia, amely konzervat&iacute;v p&aacute;rtk&eacute;nt k&iacute;v&aacute;nja meghat&aacute;rozni mag&aacute;t. M&aacute;rpedig a Kisgazdap&aacute;rt m&uacute;ltj&aacute;hoz tartozik 1945. novemberi v&aacute;laszt&aacute;si gy&otilde;zelme, amelynek sor&aacute;n 57,03 sz&aacute;zal&eacute;kot &eacute;rt el &uacute;gy, hogy a Kereszt&eacute;nydemokrata N&eacute;pp&aacute;rt a Kisgazdap&aacute;rton bel&uuml;l indult a Kisgazdap&aacute;rt siker&eacute;&eacute;rt.<p>Ez a mai minta is?<p>Ez a t&ouml;rt&eacute;nelmi m&uacute;lt, amely arra k&ouml;telezi a F&uuml;ggetlen Kisgazdap&aacute;rtot, hogy mindig jelezze: a Kereszt&eacute;nydemokrata N&eacute;pp&aacute;rtot term&eacute;szetes sz&ouml;vets&eacute;ges&eacute;nek tekinti.<p>Gondolja, hogy eld&otilde;lt m&aacute;r: a KDNP is azt akarja, amit &ouml;n?<p>&Uacute;gy gondolom, a Kereszt&eacute;nydemokrata N&eacute;pp&aacute;rt tags&aacute;g&aacute;nak d&ouml;nt&otilde; h&aacute;nyada &eacute;s a Giczy Gy&ouml;rgy nev&eacute;vel f&eacute;mjelzett vezet&eacute;s is ezt k&iacute;v&aacute;nja.<p>Mire sz&aacute;m&iacute;t, mi lesz azokkal a kereszt&eacute;nydemokrat&aacute;kkal, akik nem erre az &uacute;tra akarnak l&eacute;pni?<p>A politika nemcsak azt a v&aacute;laszt ismeri, hogy igen vagy nem. Vannak m&aacute;s v&aacute;laszok is, &eacute;s &eacute;n nem k&iacute;v&aacute;nok kirekeszt&otilde; m&oacute;don politiz&aacute;lni. M&eacute;g a Fidesszel szemben sem, amelyet egy&eacute;bk&eacute;nt tr&oacute;jai fal&oacute;k&eacute;nt hat&aacute;rozn&eacute;k meg a legsz&iacute;vesebben. A Fidesz ut&oacute;bbi h&oacute;napokban k&ouml;vetett magatart&aacute;sa pedig arra a meg&aacute;llap&iacute;t&aacute;sra k&eacute;sztet: nem j&oacute;, ha a tr&oacute;jai fal&oacute; zab ut&aacute;n nyer&iacute;t, merthogy &iacute;gy elvesz&iacute;ti tr&oacute;jai fal&oacute; jelleg&eacute;t &eacute;s felfedi &ouml;nmag&aacute;t. <p>Att&oacute;l tartok, seg&iacute;tenie kell. Mi&eacute;rt nyer&iacute;t a fal&oacute;?<p>El&otilde;sz&ouml;r is a Fidesz az&eacute;rt tr&oacute;jai fal&oacute;, mert &uacute;tv&aacute;laszt&aacute;sa m&eacute;g nem d&otilde;lt el v&eacute;glegesen. Olyan liber&aacute;lis k&ouml;t&otilde;d&eacute;sei vannak, amelyeket lehetetlen figyelmen k&iacute;v&uuml;l hagyni. Nem lehet elfelejteni, amikor az Orsz&aacute;ggy&ucirc;l&eacute;sb&otilde;l Trianon &eacute;vfordul&oacute;j&aacute;n - sz&aacute;momra szents&eacute;gt&ouml;r&otilde; megjegyz&eacute;sek k&iacute;s&eacute;ret&eacute;ben - kivonult a Fidesz. Nem lehet elfelejteni, hogy az Ellenz&eacute;ki Kerekasztal idej&eacute;n hogyan fon&oacute;dott &ouml;ssze a Fidesz &eacute;s az SZDSZ. Egy&eacute;bk&eacute;nt mikor szavazott nemzeti &uuml;gyben a Fidesz a Kisgazdap&aacute;rt mellett? Ez a nap m&eacute;g nem j&ouml;tt el. &Aacute;m elj&ouml;tt m&aacute;rcius 16., amikor Sz&aacute;jer J&oacute;zsef Fidesz-frakci&oacute;vezet&otilde; elk&ouml;vette azt az &otilde;r&uuml;letes hib&aacute;t, hogy r&aacute;galmakat sz&oacute;rt r&aacute;m. A Fidesz nev&ucirc; tr&oacute;jai fal&oacute;b&oacute;l m&eacute;g meglepet&eacute;st okoz&oacute; harcosok ugr&aacute;lhatnak ki. <p>M&eacute;g a nyer&iacute;t&eacute;sr&otilde;l &eacute;s a zabr&oacute;l, ha k&eacute;rhetem.<p>A Fidesz n&eacute;h&aacute;ny vezet&otilde;je zab, teh&aacute;t ut&aacute;np&oacute;tl&aacute;s ut&aacute;n nyer&iacute;t, amikor a KDNP-t szeretn&eacute; min&eacute;l el&otilde;bb lenyelni. Vil&aacute;gos: konzervat&iacute;v nemzeti szavazatokkal kell felt&ouml;lteni a nem l&eacute;tez&otilde; Fidesz-b&aacute;zist. Egyeseknek egy&eacute;bk&eacute;nt is teljesen mindegy, hogy ki k&eacute;pviseli a jobboldalt &eacute;s ki a baloldalt. A l&eacute;nyeg az, hogy a liberalizmus korm&aacute;nyozzon. <p>Ez az &ouml;n &aacute;ltal nem l&eacute;tez&otilde;nek min&otilde;s&iacute;tett b&aacute;zis az ut&oacute;bbi id&otilde;k k&ouml;zv&eacute;lem&eacute;ny-kutat&aacute;si adatai szerint meglehet&otilde;sen nagy t&aacute;rsadalmi t&aacute;mogatotts&aacute;gra tett szert. <p>Az im&eacute;nt azt hittem, vil&aacute;gosan besz&eacute;lek: itt nem k&ouml;zv&eacute;lem&eacute;ny-kutat&aacute;sr&oacute;l, hanem manipul&aacute;ci&oacute;kr&oacute;l van sz&oacute;. Fidesz-b&aacute;zis t&eacute;nyleg nincs, alapszervezeteik sz&aacute;ma csek&eacute;ly. A j&oacute; szem&eacute;lykiv&aacute;laszt&aacute;s k&ouml;vetkezt&eacute;ben n&eacute;h&aacute;ny v&aacute;rosban k&eacute;ts&eacute;gk&iacute;v&uuml;l van polg&aacute;rmester&uuml;k, alpolg&aacute;rmester&uuml;k, akik figyelemre m&eacute;lt&oacute; szem&eacute;lyis&eacute;gek. <p>Mi az oka, hogy v&aacute;ltozatlanul nem egy&eacute;rtelm&ucirc; a F&uuml;ggetlen Kisgazdap&aacute;rt &eacute;s a Magyar Demokrata F&oacute;rum viszonya?<p>Lezs&aacute;k S&aacute;ndort kor&aacute;bban az a liber&aacute;lis t&ouml;bbs&eacute;g sanyargatta, amely - nem teljes eg&eacute;sz&eacute;ben - a frakci&oacute;b&oacute;l kiszakadt &eacute;s megalak&iacute;totta a Magyar Demokrata N&eacute;pp&aacute;rtot. Lezs&aacute;k S&aacute;ndor eln&ouml;k &uacute;r ma pedig elk&ouml;veti azt a hib&aacute;t, hogy a tags&aacute;g el&otilde;tt mag&aacute;t integr&aacute;l&oacute; er&otilde;nek mutatja. Tudnia kellene, hogy egy szekeret nem lehet k&eacute;t ir&aacute;nyba h&uacute;zni. Pillanatnyilag ez a helyzet sz&aacute;munkra nem &eacute;rdekes. Mi a nemzet &eacute;rdek&eacute;t szolg&aacute;l&oacute; minden er&otilde;vel hajland&oacute;k vagyunk egy&uuml;ttm&ucirc;k&ouml;dni. Ehhez persze arra is sz&uuml;ks&eacute;g van, hogy az MDF a k&ouml;vetkez&otilde; v&aacute;laszt&aacute;son bejusson a parlamentbe. &Eacute;n pedig v&eacute;gtelen&uuml;l szomor&uacute;an, de a t&eacute;nyeket vil&aacute;gosan l&aacute;tva k&eacute;nytelen vagyok meg&aacute;llap&iacute;tani, egyel&otilde;re nincs re&aacute;lis es&eacute;ly arra, hogy az MDF 1998 ut&aacute;n is parlamenti p&aacute;rt legyen. Az MDF korm&aacute;nyzati t&eacute;ved&eacute;sei - a nemzeti vagyon elk&eacute;peszt&otilde; &uuml;tem&ucirc; &eacute;s nagyr&eacute;szt a volt kommunista n&oacute;menklat&uacute;ra sz&aacute;m&aacute;ra t&ouml;rt&eacute;n&otilde; &aacute;tj&aacute;tsz&aacute;sa, a k&ouml;zt&aacute;rsas&aacute;gi eln&ouml;ki tiszts&eacute;g liber&aacute;lis k&eacute;zre ad&aacute;sa &eacute;s &iacute;gy tov&aacute;bb - hosszan &eacute;reztetik hat&aacute;sukat. Amikor Lezs&aacute;k S&aacute;ndor azt mondja, hogy egy Torgy&aacute;n n&eacute;lk&uuml;li Kisgazdap&aacute;rttal akar egy&uuml;ttm&ucirc;k&ouml;dni, bizony&iacute;tja, hogy nem tanult sem Szab&oacute; Iv&aacute;n, sem F&uuml;r Lajos hib&aacute;j&aacute;b&oacute;l. Ez azonban m&eacute;g nem jelenti, hogy ezut&aacute;n sem tanulhat. Ha adottak lesznek a felt&eacute;telek, egy&uuml;ttm&ucirc;k&ouml;d&uuml;nk a Fidesszel &eacute;s az MDF-fel is.<p>Igaz, hogy egy eg&eacute;szen sz&ucirc;k szakmai k&ouml;rben &ouml;n utas&iacute;t&aacute;st adott annak diszkr&eacute;t vizsg&aacute;lat&aacute;ra, milyen programelemek tenn&eacute;k lehet&otilde;v&eacute; a F&uuml;ggetlen Kisgazdap&aacute;rt &eacute;s a Magyar Szocialista P&aacute;rt korm&aacute;nyzati egy&uuml;ttm&ucirc;k&ouml;d&eacute;s&eacute;t?<p>A Kisgazdap&aacute;rt orsz&aacute;gos eln&ouml;ks&eacute;g&eacute;nek &uuml;l&eacute;s&eacute;n &eacute;n terjesztettem el&otilde; azt az ind&iacute;tv&aacute;nyt: nyilv&aacute;n&iacute;tsuk ki, hogy sem az MSZP-vel, sem a Szabad Demokrat&aacute;k Sz&ouml;vets&eacute;g&eacute;vel nem vagyunk hajland&oacute;k a korm&aacute;nyzati egy&uuml;ttm&ucirc;k&ouml;d&eacute;sre, &eacute;s felk&eacute;rt&uuml;k az ellenz&eacute;ki p&aacute;rtokat, csatlakozzanak e felh&iacute;v&aacute;shoz. Korm&aacute;nyp&aacute;rtk&eacute;nt fontos c&eacute;lunk lesz a gazdas&aacute;gi n&ouml;veked&eacute;s, a j&oacute;l&eacute;t &eacute;s a k&ouml;zbiztons&aacute;g megteremt&eacute;se, valamint a jelenlegi k&aacute;osz felsz&aacute;mol&aacute;sa. Nek&uuml;nk olyan er&otilde;kre van sz&uuml;ks&eacute;g&uuml;nk, amelyek hajland&oacute;k k&ouml;zrem&ucirc;k&ouml;dni mindebben. A sz&ouml;vets&eacute;gk&ouml;t&eacute;st is az eml&iacute;tett c&eacute;loknak rendelj&uuml;k al&aacute;. Az MSZP-nek nagyon sok v&aacute;laszt&oacute;polg&aacute;ra van, aki &uacute;gy gondolta, hogy a szocialist&aacute;k k&eacute;pesek lesznek a nemzetgazdas&aacute;g stabiliz&aacute;l&aacute;s&aacute;ra &eacute;s az emberi m&eacute;lt&oacute;s&aacute;ggal &eacute;lhet&otilde; &eacute;let megteremt&eacute;s&eacute;re. E v&aacute;laszt&oacute;polg&aacute;rok r&aacute;d&ouml;bbentek, hogy t&eacute;vedtek, &eacute;s most keresik, kik k&eacute;pviselik az &aacute;ltaluk k&iacute;v&aacute;natosnak tartott &eacute;rt&eacute;keket. Sokan r&aacute;tal&aacute;ltak a F&uuml;ggetlen Kisgazdap&aacute;rtra. <p>Horn Gyula a t&aacute;rsadalmat &eacute;rint&otilde; legfontosabb k&eacute;rd&eacute;sekben parlamenti felsz&oacute;lal&aacute;s&aacute;ban ism&eacute;t egy&uuml;ttm&ucirc;k&ouml;d&eacute;sre sz&oacute;l&iacute;totta fel az ellenz&eacute;ket. A kisgazd&aacute;k hogyan v&aacute;laszolnak?<p>A p&aacute;rbesz&eacute;dnek nincs akad&aacute;lya, csakhogy Horn Gyula &eacute;s csapata r&eacute;sz&eacute;r&otilde;l mi meg&aacute;talkodott &aacute;llamp&aacute;rti t&ouml;rekv&eacute;seket &eacute;szlel&uuml;nk. &Ocirc;k a val&oacute;s&aacute;gban nem t&ouml;rekednek p&aacute;rbesz&eacute;dre, csak annak l&aacute;tszat&aacute;t akarj&aacute;k kelteni. Jelenleg a demokr&aacute;cia maradv&aacute;nyainak felsz&aacute;mol&aacute;sa t&ouml;rt&eacute;nik, hiszen a napirend el&otilde;tti felsz&oacute;lal&aacute;sokat &eacute;pp &uacute;gy lehetetlenn&eacute; akarj&aacute;k tenni, mint a parlamenti t&eacute;v&eacute;k&ouml;zvet&iacute;t&eacute;seket. A korm&aacute;nykoal&iacute;ci&oacute; minden ter&uuml;leten visszanyesegeti a demokr&aacute;ci&aacute;t, minden&uuml;tt az &aacute;llamp&aacute;rti er&otilde;k ker&uuml;lnek el&otilde;t&eacute;rbe. Az MSZP-t &eacute;s az SZDSZ-t nagyon neh&eacute;z sz&eacute;tv&aacute;lasztani. A k&ouml;z&ouml;s korm&aacute;nyzati felel&otilde;ss&eacute;get minden r&eacute;sztvev&otilde;nek v&aacute;llalni kell. <p>Mennyire l&aacute;tja el&otilde;re a feladatait? L&eacute;p&eacute;seit milyen m&eacute;rt&eacute;kben vez&eacute;nyli a tudatoss&aacute;g?<p>L&eacute;p&eacute;seim - k&ouml;sz&ouml;nhet&otilde;en az &oacute;ri&aacute;si szellemi er&otilde;t k&eacute;pvisel&otilde; szak&eacute;rt&otilde; h&aacute;tt&eacute;rnek is - megtervezettek. Ki fogjuk &aacute;br&aacute;nd&iacute;tani azokat, akik szerint nek&uuml;nk fogalmunk sincs a val&oacute;di helyzetr&otilde;l &eacute;s a mozg&aacute;st&eacute;rr&otilde;l. V&eacute;gezt&uuml;nk a felm&eacute;r&eacute;ssel &eacute;s meg&aacute;llap&iacute;tottuk, hogy a magyarorsz&aacute;gi kistelep&uuml;l&eacute;seken jelenleg k&eacute;t politikai er&otilde; l&eacute;tezik: a F&uuml;ggetlen Kisgazdap&aacute;rt &eacute;s a Magyar Szocialista P&aacute;rt. M&aacute;r biztos, hogy a kistelep&uuml;l&eacute;seken a v&aacute;laszt&aacute;sokig a kisgazd&aacute;k a szocialist&aacute;k f&ouml;l&eacute; kerekednek. Ugyanakkor az MSZP jelenleg m&eacute;g er&otilde;sebb a kisv&aacute;rosokban &eacute;s k&uuml;l&ouml;n&ouml;sk&eacute;ppen a megyesz&eacute;khelyeken, valamint a f&otilde;v&aacute;rosban. Strat&eacute;gi&aacute;nk &eacute;s taktik&aacute;nk a h&aacute;tr&aacute;ny ledolgoz&aacute;sa. V&aacute;laszt&aacute;si gy&otilde;zelm&uuml;nket t&eacute;nynek tekintj&uuml;k, s azt vizsg&aacute;ljuk, milyen konkr&eacute;t feladatok v&aacute;rnak r&aacute;nk a v&aacute;laszt&aacute;st k&ouml;vet&otilde; els&otilde; napon, els&otilde; h&eacute;ten &eacute;s els&otilde; h&oacute;napban. Rengetegen elhitt&eacute;k a saj&aacute;t hazugs&aacute;gukat, hogy a F&uuml;ggetlen Kisgazdap&aacute;rtnak nincs szak&eacute;rt&otilde;i h&aacute;ttere. Nemsok&aacute; verni fogj&aacute;k a fej&uuml;ket a falba. A mez&otilde;gazdas&aacute;gi bizotts&aacute;g h&uacute;sztag&uacute; eln&ouml;ks&eacute;g&eacute;ben t&iacute;zn&eacute;l t&ouml;bb az egyetemi tan&aacute;r, s m&aacute;r el&otilde;re megj&oacute;solom sokak &aacute;mul&aacute;s&aacute;t, amikor okt&oacute;berben nyilv&aacute;noss&aacute;gra hozzuk az eg&eacute;szs&eacute;g&uuml;gyi bizotts&aacute;g n&eacute;vsor&aacute;t. Nem fecs&eacute;relj&uuml;k er&otilde;nket annak taglal&aacute;s&aacute;ra, hogy mely p&aacute;rtocsk&aacute;kkal lehets&eacute;ges az egy&uuml;ttm&ucirc;k&ouml;d&eacute;s &eacute;s melyekkel nem. Mi a magunk fejleszt&eacute;s&eacute;re, valamint az 1998-t&oacute;l r&aacute;nk v&aacute;r&oacute; feladatra &ouml;sszpontos&iacute;tunk, &eacute;s a korm&aacute;nyzati tev&eacute;kenys&eacute;gre legalkalmasabb szem&eacute;lyis&eacute;geket keress&uuml;k. Olyan politikai kompromisszumokat nem k&ouml;t&uuml;nk, amelyek megg&aacute;tolnak benn&uuml;nket a legjobbak kiv&aacute;laszt&aacute;s&aacute;ban. Az orsz&aacute;g nem paktumokat, hanem teljes&iacute;tm&eacute;nyt akar, s &iacute;gy is szavaz majd. <p></BODY></HTML>
