<HTML> <HEAD><p><TITLE>Nemzet - J&uacute;nius 23, vas&aacute;rnap </TITLE> </HEAD> <BODY bgcolor="#ffffff" text="#000000"><p><p><HR ALIGN=left WIDTH=100% SIZE=6><p><CENTER> <H1 align=center><font size="+4">N</font><font size="+3">EMZET</font><br>  <font size="+3">M</font><font size="+2">agyar</font> <font size="+3">I</font><font size="+2">nternet</font>  <font size="+3">V</font><font size="+2">il&aacute;glap</font></H1><p><h4>1996 j&uacute;nius 23. vas&aacute;rnap</h4> <HR ALIGN=left WIDTH=100% SIZE=6><p><table border> <tr><td><h3>Nemzetstrat&eacute;gia II.. </A></td></tr></h3><center><h3>Eml&eacute;keztet majd arra 1956 eml&eacute;km&ucirc;ve, ami&eacute;rt &eacute;p&iacute;ttetj&uuml;k?<br> Pongr&aacute;tz Andr&aacute;s &iacute;r&aacute;sa a Nemzet-nek<br> apon@azstarnet.com</center></center><h4>Felmer&uuml;lt ez a s&uacute;lyos k&eacute;rd&eacute;s a Szabads&aacute;gharcos Vil&aacute;gsz&ouml;vets&eacute;g F&uuml;ggetlens&eacute;gi B&aacute;lja el&ocirc;tt is, ut&aacute;n is. Val&oacute;ban arra m&eacute;lt&oacute; eml&eacute;km&ucirc; lesz-e, amit mi 56-osok kezdem&eacute;nyezt&uuml;nk &eacute;s kivitelezni pr&oacute;b&aacute;lunk?  Ehhez a nagy v&aacute;llalkoz&aacute;shoz el&otilde;sz&ouml;r is nagy szabads&aacute;gharcos l&eacute;lek kellett. Ez megtal&aacute;ltatott az eml&eacute;km&ucirc; kezdem&eacute;nyez&otilde;j&eacute;ben &eacute;s leglelkesebb kivitelez&otilde;j&eacute;ben, LASSAN Gy&ouml;rgy, Los Angelesben el&otilde; bajt&aacute;rsunkban.<p>A b&aacute;lon a tervez&otilde;m&ucirc;v&eacute;szhez, &Oacute;CSAI K&aacute;rolyhoz int&eacute;zett k&eacute;rd&eacute;seink az &otilde; m&ucirc;v&eacute;szet&eacute;nek elismer&eacute;se k&ouml;r&uuml;l forogtak. A v&aacute;laszok mindent megmagyar&aacute;ztak &eacute;s kiel&eacute;gitettek. Csak a legfontosabb k&eacute;rd&eacute;sre nem hangozhatott el megnyugtat&oacute; v&aacute;lasz, vajon van-e biztos&iacute;t&eacute;k, hogy az eml&eacute;km&ucirc; val&oacute;ban az 1956-OS FORRADALMUNK &Eacute;S SZABADS&Aacute;GHARCUNK val&oacute;di eml&eacute;k&eacute;t fogja felid&eacute;zni mindenkiben aki l&aacute;tja.  Benk&otilde; Istv&aacute;n ek&eacute;pp fogalmazott: "Talan azok, akik az enged&eacute;lyt most nagy kegyesen megadt&aacute;k (b&aacute;r &Oacute;csai &Uacute;r szerint v&eacute;gleges enged&eacute;ly m&eacute;g nincs is meg!), abban rem&eacute;nykednek, hogy siker&uuml;l majd a t&ouml;rt&eacute;nelem kerek&eacute;t visszaforgatniuk, s az eml&eacute;km&ucirc; falaira majd a n&eacute;p&uuml;nk ellen harcolo haza&aacute;rul&oacute; &AacuteV&Oacute;-sok neveit fogj&aacute;k bev&eacute;sni!?" Kider&uuml;lt, semmi biztos&iacute;t&eacute;k m&eacute;g nincs arra, hogy ilyen csal&aacute;s nem fordulhat el&otilde;!  <p>Igy ezt a k&eacute;rd&eacute;st mind nek&uuml;nk 56-osoknak, mind a magyar ifj&uacute;s&aacute;gnak, akiknek a mi 1956-os szent forradalmunk mint ellenforradalom volt agyukba sulykolva, igenis tiszt&aacute;n meg kell v&aacute;laszolni, miel&ouml;tt a nyugati magyarok nagylelk&ucirc; adom&aacute;nyait otthon erre a c&eacute;lra felszabad&iacute;tjuk. <p>K&ouml;vetelj&uuml;k teh&aacute;t, hogy ennek az eml&eacute;km&ucirc;nek csak egy feladata lehet, amit Benk&otilde; Pista igy fogalmazott meg: "...ak&aacute;r elismeri m&aacute;ris a vil&aacute;g, ak&aacute;r nem, 1956 okt&oacute;ber 23 fordul&oacute;pontja volt az EG&Eacute;SZ emberis&eacute;g t&ouml;rt&eacute;nelm&eacute;nek. Ezen a napon v&aacute;ltotta meg a vil&aacute;got egy kis n&eacute;p a bolsevizmus r&eacute;m&eacute;t&otilde;l, ezen a napon v&aacute;ltotta fel a s&ouml;t&eacute;ts&eacute;get a f&eacute;ny, a retteg&eacute;st a rem&eacute;ny."<p>Az 56-OS EML&Eacute;KM&Ucirc; &Eacute;S KEGYELETI ALAP&Iacute;TV&Aacute;NY vezet&otilde;iben, Horny&aacute;k Tiborban &eacute;s Vajda N&eacute;met J&oacute;zsefben nincs mit k&eacute;telkedn&uuml;nk. Nincs teh&aacute;t itt semmi m&aacute;sra sz&uuml;ks&eacute;g egy bizonyoss&aacute;ghoz, mint ragaszkodni ahhoz, hogy az &otilde; szavaik m&aacute;rpedig bele legyenek v&eacute;sve az eml&eacute;km&ucirc;be, mely szavakkal &otilde;k k&eacute;rt&eacute;k "k&uuml;lf&ouml;ldi testv&eacute;reiket", hogy adakozzanak e nemes c&eacute;lra.  K&ouml;vetelj&uuml;k teh&aacute;t, &eacute;s akkor nem kell majd agg&oacute;dnunk, hogy a fennteml&iacute;tett Alap&iacute;tv&aacute;ny al&aacute;bbi c&eacute;lkit&ucirc;z&otilde; szavai legyenek rajta az eml&eacute;km&ucirc;v&ouml;n:<p>"SZABADS&Aacute;GHARCUNK 40. &Eacute;VFORDUL&Oacute;J&Aacute;RA, A M&Aacute;RT&Iacute;ROK &Eacute;S R&Eacute;SZTVEV&Ocirc;K &Ouml;R&Ouml;K EML&Eacute;K&Eacute;RE. M&Eacute;LT&Oacute; EML&Eacute;KEZTET&Otilde;&Uuml;L A N&Eacute;VTELEN H&Otilde;S&Ouml;K HAZASZERETET&Eacute;RE, A SZABADS&Aacute;GHARC M&Uacute;L&Oacute; DIADAL&Aacute;RA, ARRA, HOGY ELTIPR&Aacute;SA UT&Aacute;N MAGYARORSZ&Aacute;G A LEGBARB&Aacute;RABB KORSZAKOKAT IS T&Uacute;LSZ&Aacute;RNYAL&Oacute; R&Eacute;MTETTEK SZ&Iacute;NTER&Eacute;V&Eacute; V&AacuteLT, MELYBEN AKASZT&Oacute;F&Aacute;K ERDEJ&Eacute;VEL &Eacute;RT V&Eacute;GET A VIL&Aacute;G LEGH&Otilde;SIESEBB SZABADS&Aacute;GHARCA.  H&Iacute;RDESSE, HOGY &Aacute;LDVA LEGYEN MINDEN R&Eacute;SZTVEV&Otilde; HAMVA! &Eacute;LTESSEN FORRADALMI GONDOLATOKAT &Eacute;S TETTEKET!"<p>Ha ezek a szavak megfeleltek a "k&uuml;lf&ouml;ldi testv&eacute;rek"-t&otilde;l val&oacute; t&aacute;mogat&aacute;s k&eacute;r&eacute;s&eacute;re, minden bizonnyal megfelelnek arra is, hogy az eml&eacute;km&ucirc;re is r&aacute; legyenek v&eacute;sve. Tov&aacute;bb&aacute;, mint L&aacute;ngi M&aacute;ria ir&oacute;n&otilde; kifejezte: "Az elesettek &eacute;s kiv&eacute;gzettek neveinek fel&iacute;r&aacute;sa az 56-os eml&eacute;km&ucirc;re szint&eacute;n elengedhetetlen."<p>K&ouml;vetel&eacute;s&uuml;nk teljes&iacute;t&eacute;se eset&eacute;n nyugodtak lehetn&eacute;nk, hogy milyen eszm&eacute;k&eacute;rt &eacute;s kik&eacute;rt  &aacute;ll&iacute;tunk eml&eacute;km&ucirc;vet szent forradalmunk 40. &eacute;vfordul&oacute;j&aacute;n!<p><hr><center><h3>T&ouml;rv&eacute;nyhoz&aacute;s a gy&ucirc;l&otilde;let ellen.<br>Dr. Z&eacute;t&eacute;nyi Zsolt &iacute;r&aacute;sa a Nemzet-nek</h3> </center><h4>A Magyar Orsz&aacute;gygy&uuml;l&eacute;s 1996. M&aacute;rcius 12-i &uuml;l&eacute;snapj&aacute;n t&ouml;rv&eacute;nyt hozott a B&uuml;ntet&otilde; T&ouml;rv&eacute;nyk&ouml;nyv m&oacute;dos&iacute;t&aacute;s&aacute;r&oacute;l. Az 1996. &eacute;vi XVII. t&ouml;rv&eacute;ny kieg&eacute;sz&iacute;ti a n&eacute;pirt&aacute;s t&eacute;ny&aacute;ll&aacute;s&aacute;t a "b) a csoport tagjainak, a csoporthoz tartoz&aacute;sa miatt s&uacute;lyos testi vagy lelki s&eacute;relmet okoz" sz&ouml;vegr&eacute;sszel, &eacute;s a b&uuml;ntet&eacute;s m&eacute;rt&eacute;k&eacute;t is felemeli 10 &eacute;vt&otilde;l 15 &eacute;vig terjed&otilde; vagy &eacute;letfogytig tart&oacute; szabads&aacute;gveszt&eacute;sre.  Hat&aacute;lyon k&iacute;v&uuml;l helyezi "a nemzeti, n&eacute;pi, faji vagy vall&aacute;si csoport elleni b&ucirc;ncselekm&eacute;ny elnevez&eacute;s&ucirc; t&eacute;ny&aacute;ll&aacute;st, amely k&uuml;l&ouml;nb&ouml;z&otilde; b&iacute;r&aacute;latok t&aacute;rgya volt.  Teszi ezt oly m&oacute;don, hogy az el&otilde;bbi sz&ouml;vegr&eacute;szt iktatja be a n&eacute;pirt&aacute;s k&ouml;r&eacute;be.<p>A Btk. 157.cikkely&eacute;ben meghat&aacute;rozott "faji megk&uuml;l&ouml;nb&ouml;ztet&eacute;s t&eacute;ny&aacute;ll&aacute;sa helyett a v&aacute;laszt&eacute;kosabb "apartheid" c&iacute;mmel hossz&uacute; t&eacute;ny&aacute;ll&aacute;st iktat be, r&eacute;szben megism&eacute;telve a n&eacute;pirt&aacute;s t&eacute;ny&aacute;ll&aacute;s&aacute;t, azzal a k&uuml;l&ouml;nbs&eacute;ggel, hgoy az apartheid nem valamely nemzet, etnikai, faji vagy vall&aacute;si csoport teljes vagy r&eacute;szleges kiirt&aacute;sa c&eacute;lj&aacute;b&oacute;l, hanem az emberek valamely csoportja &aacute;ltal az emberek egy m&aacute;sik faji csoportja feletti uralom megszerz&eacute;se &eacute;s fenntart&aacute;sa, ileet&otilde;leg a m&aacute;sik faji csoport rendszeres elnyom&aacute;sa c&eacute;lj&aacute;b&oacute;l k&ouml;vethet&otilde; el.  Utal&aacute;s t&ouml;rt&eacute;nik nemzetk&ouml;zi egyezm&eacute;nyekre, azokban tilalmazott magatart&aacute;sokra, az egyezm&eacute;nyek id&eacute;z&eacute;se n&eacute;lk&uuml;l.  A kor&aacute;bbi b&ucirc;ncselekm&eacute;ny b&uuml;ntet&eacute;si t&eacute;tel&eacute;hez ke&eacute;pest, amely 1 &eacute;vt&otilde;l  5 &eacute;vig terjed&otilde; szabads&aacute;gveszt&eacute;s volt, az apartheid m&aacute;r 10 &eacute;vt&otilde;l 15 &eacute;vig terjed&otilde;, vagy &eacute;letfogytig tart&oacute; szabads&aacute;gveszt&eacute;ssel is b&uuml;ntethet&otilde;. <p> A legl&eacute;nyegesebb v&aacute;ltoz&aacute;s a "k&ouml;z&ouml;ss&eacute;g elleni izgat&aacute;s" t&eacute;ny&aacute;ll&aacute;s&aacute;ban mutatkozik, az&eacute;rt, mert a gy&ucirc;l&ouml;letre usz&iacute;t&aacute;st kieg&eacute;sz&iacute;ti a "gy&ucirc;l&ouml;let kelt&eacute;s&eacute;re alkalmas egyeb cselekm&eacute;ny" fordulattal, biztosan sok gondot okozva b&iacute;r&oacute;knak, &uuml;gy&eacute;szeknek &eacute;s nem utols&oacute; sorban a nyilv&aacute;nossa&aacute;g el&otilde;tt megnyilatkoz&oacute;knak. Ezzel a fogalommal kieg&eacute;sz&iacute;ti a rend&otilde;rs&eacute;gr&otilde;l &eacute;s a nemzetbiztons&aacute;gi szolg&aacute;latr&oacute;l sz&oacute;l&oacute; t&ouml;rv&eacute;nyek hat&aacute;sk&ouml;ri rendelkez&eacute;seit, a Nemzetbiztons&aacute;gi Hivatal, illetve a Katonai Biztons&aacute;gi Hivatal hat&aacute;sk&ouml;r&eacute;be is utalva az eml&iacute;tett b&ucirc;ncselekm&eacute;nyeket.<p> Sz&uuml;ks&eacute;g volt-e erre? Kinek haszn&aacute;l ez? <p>[folytatjuk]<p><hr><center><h3>T&uacute;lszorul a re&aacute;lb&eacute;remel&eacute;s<p>N&eacute;pszabads&aacute;g<br>1996. j&uacute;nius 1., szombat <p>Csonka G&aacute;bor (Nancy, Franciaorsz&aacute;g) z&aacute;r&oacute;jeles komment&aacute;rjaival</center><H4>(Egy h&iacute;r marg&oacute;j&aacute;ra, az &eacute;szrev&eacute;telek z&aacute;r&oacute;jelben. Mindj&aacute;rt egy k&eacute;rd&eacute;ssel kell kezdenem: ki tudja mit jelent az, hogy t&uacute;lszorul? El&eacute;g &eacute;rtemetlen&uuml;l hangzik, de ez kell&otilde; bemeleg&iacute;t&eacute;st ad a cikk olvas&aacute;s&aacute;hoz. Kapaszkodjunk.)<p>K&eacute;t sz&aacute;zal&eacute;kn&aacute;l t&ouml;bb lesz a cs&ouml;kken&eacute;s<p>(Ez vil&aacute;gos. A k&eacute;rd&eacute;s az, ahogy mennyivel lesz t&ouml;bb?)<p>Nem tarthat&oacute; a k&ouml;zalkalmazotti b&eacute;rmeg&aacute;llapod&aacute;sban r&ouml;gz&iacute;tett, &aacute;tlagosan 19,5 sz&aacute;zal&eacute;kos b&eacute;remel&eacute;s, &eacute;s &iacute;gy a k&ouml;zalkalmazottakkal k&ouml;t&ouml;tt h&aacute;rom&eacute;ves meg&aacute;llapod&aacute;sban szerepl&otilde; k&eacute;tsz&aacute;zal&eacute;kos re&aacute;lb&eacute;rcs&ouml;kken&eacute;s sem - &eacute;rtes&uuml;lt lapunk korm&aacute;nyzati k&ouml;r&ouml;kb&otilde;l. &Uacute;gy tudni: a b&eacute;rek az id&eacute;n mind&ouml;ssze 12-13 sz&aacute;zal&eacute;kkal n&ouml;vekedhetnek, a re&aacute;lb&eacute;r pedig legal&aacute;bb 6-7 sz&aacute;zal&eacute;kkal cs&ouml;kken. A N&eacute;pszabads&aacute;g megtudta azt is, hogy a Bel&uuml;gyminiszt&eacute;rium - b&aacute;r a h&aacute;rom&eacute;ves meg&aacute;llapod&aacute;sban erre k&ouml;telezte mag&aacute;t - nem k&eacute;rte fel az &ouml;nkorm&aacute;nyzatokat arra, hogy a l&eacute;tsz&aacute;mle&eacute;p&iacute;t&eacute;sb&otilde;l sz&aacute;rmaz&oacute; megtakar&iacute;t&aacute;sokat b&eacute;remel&eacute;sre ford&iacute;ts&aacute;k.<p>(Kedves kisziv&aacute;rogtat&aacute;s. A korm&aacute;nyzati k&ouml;r&ouml;k &eacute;rtes&iacute;tett&eacute;k a N&eacute;pszabads&aacute;got, ugyanm&aacute;r k&eacute;sz&iacute;tse el&otilde; a talajt, hogy nincs sz&aacute;nd&eacute;kukban betartani az &aacute;ltaluk al&aacute;&iacute;rt meg&aacute;llapod&aacute;st. Term&eacute;szetesen j&aacute;tszanak egy kicsit a sz&aacute;mokkal. A j&aacute;t&eacute;k egyszer&ucirc;, k&ouml;z&ouml;lj&uuml;nk egy sor val&oacute;s&aacute;gos adatot, majd adjunk meg hamis eredm&eacute;nyt. A 19,5 sz&aacute;zal&eacute;kos tervezett b&eacute;remel&eacute;s &eacute;s a 2 sz&aacute;zal&eacute;kos tervezett re&aacute;lb&eacute;rcs&ouml;kken&eacute;s val&oacute;s r&eacute;sze a meg&aacute;llapod&aacute;snak. A 12-13 sz&aacute;zal&eacute;kos t&eacute;nyleges b&eacute;rn&ouml;veked&eacute;s m&aacute;r nem ilyen biztos, a cikknek m&aacute;r els&otilde; bekezd&eacute;s&eacute;ben c&aacute;folja:)<p>A brutt&oacute; t&iacute;z plusz &ouml;t sz&aacute;zal&eacute;k azonban eg&eacute;sz &eacute;vre sz&aacute;m&iacute;tva nem &eacute;ri el a t&iacute;z sz&aacute;zal&eacute;kot.' <p>(Ez egy 2-3 %-os t&eacute;ved&eacute;s. Ha ehhez hozz&aacute;vessz&uuml;k a 25-26 %-os infl&aacute;ci&oacute;t, akkor mennyi j&ouml;n ki? 12-13 %, vagyis a mondat helyesen:"U&acute;gy tudni: a b&eacute;rek az id&eacute;n mind&ouml;ssze 10 sz&aacute;zal&eacute;kkal n&ouml;vekedhetnek, a re&aacute;lb&eacute;r pedig legal&aacute;bb 12-13 sz&aacute;zal&eacute;kkal cs&ouml;kken." Elismerem, hogy ez nem hangzik olyan j&oacute;l, de a jelenlegi adatok alapj&aacute;n k&ouml;zelebb van az igazs&aacute;ghoz.)<p>Mint ismeretes, az 1996-ra vonatkoz&oacute; k&ouml;zalkalmazotti b&eacute;rmeg&aacute;llapod&aacute;s &aacute;tlagosan brutt&oacute; 19,5 sz&aacute;zal&eacute;kos b&eacute;remel&eacute;st r&ouml;gz&iacute;t a szf&eacute;ra dolgoz&oacute;i sz&aacute;m&aacute;ra. Ebb&otilde;l a korm&aacute;ny t&iacute;z plusz &ouml;t sz&aacute;zal&eacute;kot v&aacute;llalt, &uacute;gy, hogy az &uacute;j k&ouml;zalkalmazotti b&eacute;rt&aacute;bla bevezet&eacute;s&eacute;vel febru&aacute;rt&oacute;l t&iacute;z, szeptembert&otilde;l pedig tov&aacute;bbi &ouml;t sz&aacute;zal&eacute;kot fizetnek a k&ouml;lts&eacute;gvet&eacute;sb&otilde;l. A febru&aacute;rt&oacute;l esed&eacute;kes t&iacute;z sz&aacute;zal&eacute;kot a dolgoz&oacute;k a m&aacute;jusi fizet&eacute;ssel, visszamen&otilde;leg j&uacute;niusban kapj&aacute;k meg. A brutt&oacute; t&iacute;z plusz &ouml;t sz&aacute;zal&eacute;k azonban eg&eacute;sz &eacute;vre sz&aacute;m&iacute;tva nem &eacute;ri el a t&iacute;z sz&aacute;zal&eacute;kot. <p>(Ez az, meg&iacute;rj&aacute;k &otilde;k, csak el kell olvasni az apr&oacute;bet&ucirc;s r&eacute;szt is.)<p>K&ouml;zvetve a b&eacute;rek kisebb emel&eacute;s&eacute;t eredm&eacute;nyezheti az is, hogy a Bel&uuml;gyminiszt&eacute;rium nem k&eacute;rte fel az &ouml;nkorm&aacute;nyzatokat arra, hogy a l&eacute;tsz&aacute;mle&eacute;p&iacute;t&eacute;sb&otilde;l sz&aacute;rmaz&oacute; megtakar&iacute;t&aacute;sokat a b&eacute;rek n&ouml;vel&eacute;s&eacute;re ford&iacute;ts&aacute;k. Igaz, a korm&aacute;ny nem avatkozhat be az &ouml;nkorm&aacute;nyzatok gazd&aacute;lkod&aacute;s&aacute;ba, &aacute;m a BM felk&eacute;r&eacute;s&eacute;t t&ouml;bb szakszervezet a b&eacute;rmeg&aacute;llapod&aacute;s betart&aacute;s&aacute;nak garanci&aacute;jak&eacute;nt tartotta sz&aacute;mon. A kor&aacute;bbi sz&aacute;m&iacute;t&aacute;sok szerint az &ouml;nkorm&aacute;nyzatoknak a 19,5 sz&aacute;zal&eacute;kos b&eacute;remel&eacute;sb&otilde;l 7 sz&aacute;zal&eacute;kot kellene teljes&iacute;teni&uuml;k. Ha az infl&aacute;ci&oacute; &eacute;ves szinten 24-26 sz&aacute;zal&eacute;k lesz, akkor mindez legal&aacute;bb 6-7 sz&aacute;zal&eacute;kos re&aacute;lb&eacute;rcs&ouml;kken&eacute;st eredm&eacute;nyez majd. <p>(Itt egy sz&aacute;molni tud&oacute; ember bajba ker&uuml;l. Felt&eacute;ve, ha m&eacute;g eml&eacute;kszik az el&otilde;z&otilde; bekezd&eacute;sre. Ha nem, akkor nincs probl&eacute;ma. 25 sz&aacute;zal&eacute;kos infl&aacute;ci&oacute; &eacute;s legfeljebb 10 sz&aacute;zal&eacute;kos b&eacute;remelked&eacute;s: 1,1 osztva 1,25 egyenl&otilde; 0,88 azaz 12 %-os re&aacute;lb&eacute;rcs&ouml;kken&eacute;s. Az infl&aacute;ci&oacute; lehet magasabb, ennek megfelel&otilde;en a re&aacute;lb&eacute;rcs&ouml;kken&eacute;s lehet nagyobb. Persze van m&eacute;g egy ismeretlen faktor az elbocs&aacute;t&aacute;sokb&oacute;l sz&aacute;rmaz&oacute; b&eacute;rmaradv&aacute;ny, de &uacute;gy t&ucirc;nik ezt is elvonj&aacute;k, jelenleg ezzel nem lehet sz&aacute;molni.)<p>Inform&aacute;torunk szerint mindez jelent&otilde;s probl&eacute;m&aacute;t okozhat augusztusban, amikor a k&ouml;zalkalmazottak &eacute;s a korm&aacute;ny &eacute;rt&eacute;keli a re&aacute;lb&eacute;rek alakul&aacute;s&aacute;t. Az 1996-os k&ouml;zalkalmazotti b&eacute;rmeg&aacute;llapod&aacute;s &uacute;gy fogalmaz, hogy az els&otilde; f&eacute;l &eacute;v adatai alapj&aacute;n meg kell vizsg&aacute;lni a keresetek alakul&aacute;s&aacute;t, &eacute;s a korm&aacute;ny v&aacute;llalja, hogy az illetm&eacute;nyemel&eacute;si garanci&aacute;k &eacute;rv&eacute;nyes&uuml;l&eacute;s&eacute;re sz&uuml;ks&eacute;g eset&eacute;n kidolgozza a meg&aacute;llapod&aacute;shoz visszavezet&otilde; int&eacute;zked&eacute;seket. <p>Inform&aacute;torunk szerint v&aacute;rhat&oacute;, hogy a k&ouml;lts&eacute;gvet&eacute;sben nem lesz pluszforr&aacute;s a b&eacute;rek -helyre&aacute;ll&iacute;t&aacute;s&aacute;ra-, ez&eacute;rt az &eacute;rintettek nem tehetnek m&aacute;st, mint elfogadj&aacute;k a prognosztiz&aacute;ltn&aacute;l nagyobb re&aacute;lb&eacute;rcs&ouml;kken&eacute;st. <p>(Az &eacute;n inform&aacute;torom szerint ha Sz&ouml;ll&otilde;sin&eacute;n m&uacute;lik menni fog a dolog, mint ahogy eddig is 'csont n&eacute;lk&uuml;l' ment. Tavaly &ouml;sszel 25 % b&eacute;remel&eacute;s&eacute;rt t&uuml;ntettek, lett bel&otilde;le pap&iacute;ron 19,5, majd a val&oacute;s&aacute;gban kevesebb mint 10 %. Ezt h&iacute;vj&aacute;k re&aacute;lpoilitik&aacute;nak?)<p>Az MSZOSZ kezdem&eacute;nyez&eacute;s&eacute;re az &Eacute;T munkav&aacute;llal&oacute;i oldala ind&iacute;tv&aacute;nyozza, hogy a szoci&aacute;lis partnerek vizsg&aacute;lj&aacute;k meg, tarthat&oacute;-e re&aacute;lb&eacute;rcs&ouml;kken&eacute;s &eacute;v elej&eacute;n r&ouml;gz&iacute;tett m&eacute;rt&eacute;ke. <i>Wittich Tam&aacute;s,</i> az MSZOSZ aleln&ouml;ke a <i>N&eacute;pszabads&aacute;gnak</i> azzal indokolta javaslatukat, hogy a szakszervezetek progn&oacute;zisa szerint az infl&aacute;ci&oacute; m&eacute;rt&eacute;ke az &eacute;v v&eacute;g&eacute;re meghaladja a 22 sz&aacute;zal&eacute;kot, &iacute;gy es&eacute;ly sincs arra, hogy a re&aacute;lb&eacute;rcs&ouml;kken&eacute;s kevesebb legyen 4-5 sz&aacute;zal&eacute;kn&aacute;l. </p>(Az infl&aacute;ci&oacute; jelenleg 26 %-os &eacute;s j&oacute; er&otilde;ben van. Nemsok&aacute;ra ujabb &aacute;rhull&aacute;m j&ouml;n &ouml;sszel, ami k&ouml;zismert. Jelenleg c&eacute;lszer&uuml;bb 26-28 %-kal sz&aacute;molni, am&iacute;g nem l&aacute;that&oacute;k kedvez&otilde; folyamatok. Val&oacute;sz&iacute;n&ucirc;leg a MSZOSZ is tudja ezt. Csak ez nem illik bele az &uacute;js&aacute;g&iacute;r&oacute;k koncepci&oacute;j&aacute;ba. Nekik a 6-7 %-ot kell megpr&oacute;b&aacute;lni eladni.)<p><i>Akar L&aacute;szl&oacute;</i>, a P&eacute;nz&uuml;gyminiszt&eacute;rium politikai &aacute;llamtitk&aacute;ra szerint viszont az els&otilde; f&eacute;l &eacute;v &aacute;r-b&eacute;r adatai n&eacute;lk&uuml;l nem lehet felel&otilde;ss&eacute;ggel nyilatkozni sem az &eacute;ves infl&aacute;ci&oacute;r&oacute;l, sem a b&eacute;rek alakul&aacute;s&aacute;r&oacute;l, ilyen adatok pedig legkor&aacute;bban augusztusban &aacute;llnak majd rendelkez&eacute;sre. Hozz&aacute;tette: sem a k&ouml;zalkalmazotti b&eacute;rmeg&aacute;llapod&aacute;sban, sem az &Eacute;rdekegyeztet&otilde; Tan&aacute;csban nem sz&uuml;letett meg&aacute;llapod&aacute;s a re&aacute;lb&eacute;rek legfeljebb k&eacute;tsz&aacute;zal&eacute;kos cs&ouml;kken&eacute;s&eacute;r&otilde;l. A h&aacute;rom &eacute;vre sz&oacute;l&oacute; k&ouml;zalkalmazotti meg&aacute;llapod&aacute;s mind&ouml;ssze annyit r&ouml;gz&iacute;t, ha 1996-ban k&eacute;t sz&aacute;zal&eacute;kkal cs&ouml;kkennek a re&aacute;lb&eacute;rek, &uacute;gy ahhoz k&eacute;pest 1997-ben lehet&otilde;s&eacute;g szerint ne legyen tov&aacute;bbi m&eacute;rs&eacute;kl&otilde;d&eacute;s. <p><i>H. Sz.  <br>K. J. E  <br>M. R. A.</i>  <p>(Nem csod&aacute;lkozom, hogy ezt a r&ouml;vid cikket h&aacute;rman &iacute;rt&aacute;k, nagyon k&eacute;nyes feladat volt. A 6-7 %-os re&aacute;lb&eacute;r cs&ouml;kken&eacute;sr&otilde;l kellett &iacute;rniuk, mik&ouml;zben az infl&aacute;ci&oacute; 26 % f&ouml;l&ouml;tti &eacute;s a b&eacute;remelkd&eacute;s nem &eacute;ri el a 10 %-ot. Vigy&aacute;zniuk kellett, hogy ez a k&eacute;t adat ne ker&uuml;lj&ouml;n egym&aacute;s mell&eacute;. <p><i>Akar L&aacute;szl&oacute;</i> nyilatkozta fel&uuml;lm&uacute;lhatatlan. Buk&eacute;ja van. &Uacute;gy tesz mintha szeretne felel&otilde;ss&eacute;ggel nyilatkozni, de amit mond az kabar&eacute;, g&uacute;ny &ucirc;z a Szakszervezetekb&otilde;l &eacute;s az olvas&oacute;kat is gyengeelm&eacute;j&ucirc;nek tekinti. A korm&aacute;ny nem tudja mennyi lesz az infl&aacute;ci&oacute;, nem tudja, hogy mennyi lesz a k&ouml;zalkalmazotti b&eacute;remel&eacute;s. Kijelenti, meg&aacute;llapod&aacute;s nem is sz&uuml;letett. Brav&oacute;. Teh&aacute;t t&uuml;ntettek, t&aacute;rgyaltak, al&aacute;&iacute;rtak, de nem sz&uuml;letett meg&aacute;llapod&aacute;s csak egy felt&eacute;teles mondatra futotta:) <p>"ha 1996-ban k&eacute;t sz&aacute;zal&eacute;kkal cs&ouml;kkennek a re&aacute;lb&eacute;rek, &uacute;gy ahhoz k&eacute;pest 1997-ben lehet&otilde;s&eacute;g szerint ne legyen tov&aacute;bbi m&eacute;rs&eacute;kl&otilde;d&eacute;s"<p>(Ennek ellent mond, hogy augusztuban a k&ouml;zalkalmazottak &eacute;s a korm&aacute;ny &eacute;rt&eacute;keli a re&aacute;lb&eacute;rek alakul&aacute;s&aacute;t. Valaki itt durv&aacute;n hazudik. Ez&eacute;rt a j&aacute;t&eacute;k a sz&aacute;mokkal. Ez&eacute;rt mond durv&aacute;n ellent a bevezet&otilde; a matematika szab&aacute;lyainak - sokan &uacute;gyis csak a vastagbet&ucirc;s r&eacute;szt olvass&aacute;k. A helyzet az, hogy a re&aacute;lb&eacute;rcs&ouml;kken&eacute;s a jelenlegi folyamatok alapj&aacute;n j&oacute;val 12 % felett lehet. Igaz, 1995-ben 30 %-os infl&aacute;ci&oacute; volt, b&eacute;rmemel&eacute;s semmi. A jelenlegi brutt&oacute; k&ouml;zalkalmazotti &aacute;tlagfizet&eacute;s 240 USD/h&oacute; (nem t&eacute;ved&eacute;s k&eacute;tsz&aacute;znegyven, ilyen <i>sok</i>) &eacute;s ez m&eacute;g ad&oacute;zik. Ebb&otilde;l akarnak m&eacute;g 29 USD-t lefaragni havonta. Itt m&eacute;g &eacute;rdemes arra is kit&eacute;rni, hogy egy 32 %-os re&aacute;lb&eacute;r cs&ouml;kken&eacute;s, az 48 %-os re&aacute;lb&eacute;r. A k&ouml;zalkalmazottaknak m&aacute;sf&eacute;lszer annyit kellene keresni&uuml;k, mint jelenleg, hogy meglegyen a k&eacute;t &eacute;vvel ezel&otilde;tti re&aacute;lb&eacute;r&uuml;k. &Eacute;s ez az amit az emberek &eacute;rz&eacute;kelnek. Ilyen alacsony fizet&eacute;sek mellett harsogj&aacute;k, hogy dr&aacute;ga a magyar munkaer&otilde;. Egy j&oacute;zan korm&aacute;nyzat k&iacute;nosan vigy&aacute;zna a lakoss&aacute;g v&aacute;s&aacute;rl&oacute;erej&eacute;re.)<hr><p><center><h3>MAGYAR LOBBI - HUNGARIAN LOBBY  <br>[Pellionisz Andr&aacute;s ny&iacute;lt lev&eacute;l-akcioja <br>az 1.58 milli&oacute; amerik&aacute;s magyarnak hangot ad&oacute; <br>"Hungarian Lobby"-keret&eacute;ben. <p></center>Al&aacute;bbi ny&iacute;lt lev&eacute;l m&aacute;ris nem &aacute;ll egyed&uuml;l!  Olvasoink is kim&aacute;solhatjak p&aacute;r m&aacute;sodperc munk&aacute;val saj&aacute;t tiltakoz&aacute;sukk&eacute;nt, Pellionisz level&eacute;t, azt "Egyetertek!"  sz&oacute;csk&aacute;val megtoldva, nev&uuml;ket al&aacute;irva, &eacute;s az al&aacute;bbi e-mail c&iacute;mre elk&uuml;ldve: zsuzsa.magyar@gmc400.x400gw.itb.hu. Az &uuml;gy tal&aacute;n meg&eacute;rdemli, hogy lev&eacute;l&ouml;z&ouml;n bor&iacute;tsa el G&ouml;ncz titk&aacute;rs&aacute;g&aacute;nak levelesl&aacute;d&aacute;j&aacute;t!]<p><h4>Goncz Arpad A Magyar Koztarsasag Elnoke<br>H-1357 Budapest, Orszaghaza<br>(e-mail: zsuzsa.magyar@gmc400.x400gw.itb.hu)<br><br>Kelt 1996 junius 19-en,<br>San Francisco Obolkornyeken<br><br>Elnok Ur!<br><br>Elnezest kerek, hogy e nyilt level ekezet nelkul irodik. Az alabb<br>mellekeltek az Interneten igy jelentek meg. Egy nemzet- es<br>egyhazgyalazo ocsmanysag felekesitesere pedig semmi gusztusom<br>sincs. Talan ha kultuszminiszter lennek az On altal kinevezett<br>kabinetben, lenne, de arra szinten nincs gusztusom. Kulonosen<br>felesleges a felekesites azt tudvan, hogy irojat, Spiro Gyorgyot, a<br>KOZPENZEN mukodo "kozszolgalati" Radio kulon KOZPENZEKBOL mar<br>felekesitette, megpedig "Nivo-dijjal". Pontosan azon "Vak Bela" cimu<br>"Kiralydrama-hangjatekaert", melybol az alabb mellekelt idezetek<br>szarmaznak.<br><br>Miutan Elnok Ur mar oly emlekezetesen bebizonyitotta, hogy a Radio<br>ugyeiben (Hankiss) akar Miniszterelnoki (Antall) intezkedest is<br>modjaban van megmasitani amennyiben az Onnek, vagy az Ont<br>magas hivatalaba helyezo koroknek nem megfelelo, mint magyar<br>allampolgar felkerem, hogy e hataskort most a nemzet kereszteny<br>tobbseget ert alabbi inzultus (melyet On ugy tunik mindeddig<br>elnezett) haladektalan korrigalasara hasznalja fel, es e kozerdeku<br>feliratra a torveny altal eloirt 30 napos hataridon belul valaszoljon.<br>Vagy pedig "kozpenzek nemzethez hutlen kezelese" es az Onrol<br>meltokeppen elnevezett "gyulolettorveny" de facto ervenytelenitese<br>ugyancsak az On nevehez fog lemoshatatlanul tapadni a tortenelem<br>szamara.<br><br>Spiro Gyorgy "Vak Bela" c. Kiralydrama-hangjatekabol a<br>Radiocenzura "ebersege" miatt az alabbi reszletek ugyan nem<br>hangzottak el, de a neki folyositott "nivodij" az alabbiakat is<br>tartalmazo iromanyt jutalmazta. Evvel pedig megvalositotta mind a<br>"kozpenzek nemzethez hutlen kezelese" buntenyt, mind pedig<br>(hacsak a nivodij haladektalan ervenytelenitesre nem kerul) Spiro<br>Gyorgy dolgozata nivodijassaganak fenntartasa az alabb dokumentalt<br>nemzet- es egyhazgyalazas miatt a vilag altal konnyen belathato<br>modon "alkalmas gyulolet keltesere", s igy a bunteny es a buntarsak<br>az On torvenyevel buntetendok.<br><br>A Szentatya nyarvegi magyarorszagi latogatasaig meg van mod a<br>magyar allami vezetest levenni a "az egyhazgyuloloket hivatalosan<br>helybenhagyok es kituntetok" listajarol, ellenkezo esetben a<br>hazudozast kell elovenni a dokumentalt tenyek (sikertelen)<br>takargatasara. Hacsak On nem szandekozik valahova elbujni a<br>Szentatya latogatasanak idejere. A Szentatya ugyanis szemebe nez<br>mindenkinek, meg annak is aki (nem kepletesen!) hasbalotte.<br><br>Gratulal Onnek "gyulolettorvenye" elso es bizonyara leghiresebb<br>alkalmazasahoz:<br><br><br>Dr. Pellionisz Andras<br>San Francisco Obolkornyek<br>pellio@netcom.com<br><br>Utoirat: Amennyiben a mindenkori legfobb kozjogi meltosag irant<br>tanusitando erzelemmel osszeegyeztethetonek tartja az alabbiak<br>szerinti gyalazkodas KOZPENZZEL VALO JUTALMAZASAT, szamitania<br>kell arra, hogy egy nem is olyan sokara meghirdetesre kerulo<br>"Koztarsasagi Elnok"-drama palyazaton nem csak hogy hasonlo<br>modon fognak Onrol irni, de KOZPENZ JUTALMAT FORDITANAK MAJD<br>AZ ON TEVEKENYSEGENEK TORTENELEM SZAMARA VALO MEGFELELO<br>MEGOROKITESERE. Ez esetre erdekes gyakorlat lehet pl. az alabbi<br>szovegben az "Istvan" es "Bela" kozjogi meltosagok nevei helyett az<br>"Arpad" kozjogi meltosag-nev kiprobalasa alkalmas helyeken. Nos,<br>lassuk csak, hogyan "dijazna" On az "Arpad" valtozatot?<p>Melleklet <p><h5><i>(Betu szerinti idezetek az Interneten is megjelent Spiro Gyorgy "Vak<br>Bela" Kiralydramabol: http://www.siliconvalley.com/960618.html )<br><br>8.oldal<br>Istvan<br>"...Es mi az egyhaz?  Az ures, riadt, felos emberek vedegylete, vara. A<br>hulyek szovetsege. Semmi az emberre nem hasonlit jobban, mint,<br>papjai."<br><br>20. oldal<br>Bela<br>"...Elmagyaraztak, faszom miert nem csupan vizelesre alkalmatos,<br>amikor ideje jott, s en megriadtam a kejtol."<br><br>21. oldal<br>Istvan<br>"A dragalatos Arpad-hazi faszaval, ertekesnel ertekesebb Arpad-hazi<br>magjaval mit tettetek eddig ennek a deli legenynek? Ha mint<br>mondod, a hoher megsem herelte ki?<br>Ottmar (szunet utan)<br>"En nem eltem veluk, en csak latogattam."<p>Istvan<br>"Nos, Bela fiam?"<p>Bela<br>"Az atyak es testverek voltak oly kedvesek, es magvamat ajkukkal, <br>kezukkel, fenekukkel rendszeresen kifejtek."<p>Istvan<br>"Rendszeresen?"<p>"Ugy hat-het eve legalabb naponta, naponta tobbszor is."<p>Ottmar<br>"En errol nem tudtam, felseg, eskuszom!"<p>Istvan<br>"Nem tudtal! Nekem mondod ezt, te fereg?"<p>Bela<br>"Nem ertem, felse, mi ebben a bun. En is nekik, viszont. Mi szeretjuk <br>egymast a monostorban"<p>24. oldal<br>Istvan<br>"...Most az elsonek megsimitom a combja kozet, nedvedzik-e. Most a <br>masodikhoz lepek, ugyanazt mivelem. Igen. Harmadik. Szet a labat, <br>szajha! Felre az egyik combot, hadd nyuljak beled, szajha. Ugy. Hajolj <br>hatra, torleszd a hasad elore, igy kenyelmesebb. Jo. Ha meg ferfi <br>volnek, mindet hanyatt hajtanam. Nem vagyok ferfi mar. A szatokat <br>hadd lam. Kinek mennyire puha, telt, verszivo. Igen. Ez ilyen. Az <br>olyan. Ez amolyan. Ez is szaj, igen. Ottmar, nem fordulj el, nezzed. <br>Megis him vagy te is, lam csak. Pal, nezzed. Ja, hogy vak vagy te is. <br>Kar. - Nos, szuzek, aranylag alkalmasok vagytok egy elteritett ferfiut <br>visszateriteni. Melyiktek is nedvezett azonnal, mihelyst hozzaja <br>ertem? Es volt, igaz, Ottmar?"<p>26. oldal<br>Istvan<br>"...Hogy szoktak a baratok? ... Kezzel is, nyelvvel is, te szajha, tanuld <br>meg egy eletre" (Bela uvolt, Ilona sikit, horges, aztan vege.)<p>27. oldal <br>Istvan<br>"...Biztosabban gyereket alkotsz, ha te vagy felul, dehat elsore nalad <br>ez nem ment volna. En sokat voltam folul, megse ment ez valami <br>atok volt rajtam. Asszonyod nagy kurva lesz, orulj neki, ha megcsal, <br>azt ugy se latod. - Szpe nagy faszod van neked, Bela, orulhet az <br>egyhaz, orulhetek en is. Aldott legyen a hoher, aki mogyorodat <br>megse vagta ki."<p>28. oldal<br>Istvan<br>"Es legyenek a haztartasukban poroszlok, kik az o szeretkezeseiket <br>intezik, es minden nap jelentik nekem, megvolt es milyen volt. Ha <br>egy nap is kimarad, leuttetem a fejedet, Ottmar. Csalni ne probalj! <br>Lesznek ott nekem is kemeim... Probaltam en is ferfiakba dugni, de <br>hidd el nekem a noke kedvesebb. Majd rajossz magad. Ki tudja miert <br>van ez igy, de igy van"..<p>36. oldal<br>Ilona<br>"Mit varsz, Ottmar, egy vaksi buzeranstol, edes Ottmar, mit varsz? <br>Akit szolgaknak kell birizgalniuk, hogy a faszaba uljek? Hogy a ti <br>nevezetes Arpad-hazi magvatok utodot teremjen? Hadd <br>szunyokaljon, nem art senkinek".<p>75. oldal.<br>Bela<br>"...ahogyan nokent is hasznaltak engem a monostorban sokszor..."</i><p><hr><center>  <h3><br>Raffay Ern&otilde;:<p>A MAGYAR K&Uuml;LPOLITIKA ALAPJAI<br>(Magyar F&oacute;rum j&uacute;nius 13.)<p>NEMZETSTRAT&Eacute;GIAI V&Aacute;ZLAT, II. r&eacute;sz<br>KOMMUNIZMUS &Eacute;S K&Uuml;LPOLITIKAI &Eacute;RDEK (1945-1990)</center></center><p></h4><br><h4>Teher&aacute;n, Jalta, Potsdam: Eur&oacute;pa &uacute;jrafeloszt&aacute;s&aacute;nak helysz&iacute;nei. Magyarorsz&aacute;g &eacute;s a t&eacute;rs&eacute;g szovjet &eacute;rdekk&ouml;rbe ker&uuml;l. Az utols&oacute;, f&uuml;ggetlennek mondhat&oacute; magyar k&uuml;lpolitikai cselekv&eacute;s Gy&ouml;ngy&ouml;si J&aacute;nos k&uuml;l&uuml;gyminiszter nev&eacute;hez f&ucirc;z&otilde;dik, aki kisebb ter&uuml;let-visszacsatol&aacute;si sz&aacute;nd&eacute;kot jelentett be. Az 1947-es p&aacute;rizsi b&eacute;keszerz&otilde;d&eacute;s azonban -- szovjet befoly&aacute;sra &eacute;s a szomsz&eacute;dos orsz&aacute;gok k&ouml;vetel&eacute;s&eacute;re -- vissza&aacute;ll&iacute;tja Magyarorsz&aacute;g trianoni hat&aacute;rait, s&otilde;t Pozsonyn&aacute;l h&aacute;rom, z&ouml;mmel magyarlakta falut Csehszlov&aacute;ki&aacute;nak &iacute;t&eacute;l.  <p>Vissza&aacute;ll&iacute;tja a minden szempontb&oacute;l m&ucirc;&aacute;llamokat, Rom&aacute;ni&aacute;t, Csehszlov&aacute;ki&aacute;t &eacute;s Jugoszl&aacute;vi&aacute;t, azzal, hogy K&aacute;rp&aacute;talja Ukrajn&aacute;hoz ker&uuml;l. <p> A b&eacute;keszerz&otilde;d&eacute;sekhez nem csatolnak kisebbs&eacute;gv&eacute;delmi egyezm&eacute;nyeket, annak ellen&eacute;re, hogy r&eacute;gi-&uacute;j szomsz&eacute;daink kiv&eacute;tel n&eacute;lk&uuml;l soknemzetis&eacute;g&ucirc; orsz&aacute;gok. Ezzel kiszolg&aacute;ltatj&aacute;k a magyar kisebbs&eacute;get a bossz&uacute;&aacute;ll&oacute; csehszlov&aacute;k, rom&aacute;n, szerb hatalomnak.  <p>S ami tal&aacute;n a legrosszabb: A MAGYAR &Aacute;LLAMIS&Aacute;G F&Uuml;GGETLENS&Eacute;GE MEGSZ&Ucirc;NIK, a kommunista korm&aacute;nyok "k&uuml;lpolitik&aacute;ja" a szovjet nagyhatalmi &eacute;rdek g&aacute;tl&aacute;stalan kiszolg&aacute;l&oacute;j&aacute;v&aacute; v&aacute;lik. A SZOVJET &Eacute;RDEK KISZOLG&Aacute;L&Aacute;SA a magyar k&uuml;l- &eacute;s belpolitika legfontosabb c&eacute;lja. A korm&aacute;ny k&uuml;lf&ouml;ld&ouml;n m&ucirc;k&ouml;d&otilde; diplomat&aacute;i vagy a polg&aacute;ri, vagy a katonai h&iacute;rszerz&eacute;snek dolgoznak, &eacute;s a megszerzett inform&aacute;ci&oacute;kat a korm&aacute;ny a Szovjetuni&oacute;nak adja &aacute;t. A szovjet atomhatalom megsz&uuml;let&eacute;se ut&aacute;n Magyarorsz&aacute;g ter&uuml;let&eacute;re atomfegyvereket telep&iacute;tenek, ez&aacute;ltal a magyars&aacute;g a NATO-er&otilde;k c&eacute;lpontj&aacute;v&aacute; v&aacute;lik. A szovjetb&eacute;renc "magyar" korm&aacute;nyok ez&aacute;ltal a magyars&aacute;got t&ouml;rt&eacute;nelme legnagyobb veszedelm&eacute;nek tett&eacute;k ki. (Az atombomb&aacute;kat &eacute;s rak&eacute;t&aacute;kat nem sokkal 1990 el&otilde;tt vonj&aacute;k ki az orsz&aacute;gb&oacute;l, m&iacute;g a h&iacute;rszerz&eacute;s ter&uuml;let&eacute;n a legnagyobb botr&aacute;nyt, a Conrag-&uuml;gyet majd csak Antall J&oacute;zsef rendezi az amerikai eln&ouml;kkel.)  <p>A g&aacute;tl&aacute;stalan bels&otilde; &eacute;s k&uuml;ls&otilde; szovjetes&iacute;t&eacute;ssel szemben a magyars&aacute;g m&aacute;r 1956-ban fegyveresen l&eacute;pett f&ouml;l. Azon t&uacute;l, hogy e szabads&aacute;gk&uuml;zdelemnek vil&aacute;gt&ouml;rt&eacute;nelmi jelent&otilde;s&eacute;ge is nagy, hiszen megmutatta, hogy a szovjet megsz&aacute;ll&aacute;s ellen is lehets&eacute;ges a k&uuml;zdelem, s hogy az eg&eacute;sz kommunizmus er&otilde;szakkal terjesztett hazugs&aacute;g, 1956 bebizony&iacute;totta, hogy a magyars&aacute;gban &eacute;l a nemzeti &ouml;ntudat, s hogy sem er&otilde;szakkal, sem megt&eacute;veszt&eacute;ssel nem gy&otilde;zhet&otilde; le. A MAGYAR n&eacute;v ism&eacute;t (1848-1849 ut&aacute;n) egyet jelentett a szabads&aacute;g &eacute;s h&otilde;siess&eacute;g fogalm&aacute;val.  <p>1956 k&uuml;lpolitik&aacute;j&aacute;nak l&eacute;nyege az &aacute;llami f&uuml;ggetlens&eacute;g vissza&aacute;ll&iacute;t&aacute;sa &eacute;s nemzetk&ouml;zi elismertet&eacute;se. A vil&aacute;g &uacute;jraf&ouml;loszt&aacute;sa azonban &eacute;rv&eacute;nyes volt: a f&uuml;ggetlen magyars&aacute;g gondolat&aacute;t a "m&ucirc;velt &eacute;s szabad Nyugat" beleegyez&eacute;s&eacute;vel a szovjet hadsereg eltiporta. 1956-t&oacute;l kezdve azonban -- b&aacute;rmit mondtak is az "eszme-fels&otilde;r&eacute;sz-k&eacute;sz&iacute;t&otilde;k" (Csurka Istv&aacute;n tal&aacute;l&oacute; kifejez&eacute;se) -- m&aacute;shogyan kellett bel- &eacute;s k&uuml;lpolitiz&aacute;lni, mint a brut&aacute;lis R&aacute;kosi-korszakban.  <p>A K&aacute;d&aacute;r nev&eacute;hez k&ouml;t&ouml;tt &eacute;vtizedekben a k&uuml;lpolitika l&eacute;nyege, a szovjet &eacute;rdek szolg&aacute;lata v&aacute;ltozatlan maradt. A belpolitik&aacute;ban n&eacute;ha "engedm&eacute;nyeket" tettek a "nacionalizmusnak": nem s&ouml;p&ouml;rt&eacute;k el, hanem ellen&otilde;riztek bizonyos n&eacute;pi, nemzeti jelleg&ucirc; mozgalmakat. <p>A '80-as &eacute;vekben abb&oacute;l a c&eacute;lb&oacute;l, hogy a nyugati vil&aacute;g l&aacute;ssa a k&eacute;sei K&aacute;d&aacute;r-korszak "demokratrizmus&aacute;t", m&eacute;g m&ucirc;ellenz&eacute;ket is kiteny&eacute;sztettek, amelynek k&eacute;pvisel&otilde;i azut&aacute;n ilyen-olyan p&eacute;nzen Nyugatra utazgattak, hogy l&aacute;ssa a vil&aacute;g: Magyarorsz&aacute;gon -- a szovjet megsz&aacute;ll&aacute;s ellen&eacute;re is -- demokr&aacute;cia van. (Ezek az &aacute;lellenz&eacute;kiek most az SZDSZ-MSZP-korm&aacute;nykoal&iacute;ci&oacute;t &eacute;s a Fidesz tan&aacute;csad&oacute; test&uuml;let&eacute;t gazdag&iacute;tj&aacute;k.)  A '80-as &eacute;vek m&aacute;sodik fel&eacute;ben megjelent az &uacute;n, reformkommunizmus, ez a tipikusan semmitmond&oacute; tartalm&uacute; politikai mozgalom az MSZMP-n bel&uuml;l. Ahogy ennek vezet&otilde;i &eacute;szlelt&eacute;k a Szovjetuni&oacute; egyre gyorsul&oacute; boml&aacute;s&aacute;t, hatalmuk &eacute;s vagyonuk &aacute;tment&eacute;se &eacute;rdek&eacute;ben l&aacute;zas nyugati kapcsolat&eacute;p&iacute;t&eacute;sbe kezdtek. K&Uuml;LPOLITIKAI TEV&Eacute;KENY&Eacute;SG&Uuml;KNEK SEMMI K&Ouml;ZE A MAGYARS&Aacute;G &Eacute;RDEKEINEK V&Eacute;DELM&Eacute;HEZ. Mind&ouml;ssze saj&aacute;t, egy&eacute;ni &eacute;rdekeiket akart&aacute;k, s tudt&aacute;k is ki&eacute;p&iacute;teni &eacute;s tov&aacute;bb &eacute;ltetni, &eacute;ppen az 1990 ut&aacute;ni gz&ouml;nge nemzeti korm&aacute;nyok tev&eacute;kenys&eacute;ge k&ouml;vetkezt&eacute;ben.  <p>1990 nyar&aacute;ig magyar &eacute;rdek&ucirc; k&uuml;lpolitika nem l&eacute;tezettm, a magyar k&uuml;lpolitikai gondolkod&aacute;s kialak&iacute;t&aacute;sa &eacute;s megval&oacute;s&iacute;t&aacute;sa az 1990-es orsz&aacute;ggy&ucirc;l&eacute;si v&aacute;laszts&aacute;okon gy&otilde;ztes politikai er&otilde;kre v&aacute;rt.  <p> K&Ouml;ZELM&Uacute;LT &Eacute;S JELEN (1990-1996)<p>  A kommunista &eacute;vtizedek na&iacute;vv&aacute; &eacute;s politikai &eacute;rtelemben rendk&iacute;v&uuml;l tapasztalatlann&aacute; tett&eacute;k az orsz&aacute;g lakoss&aacute;g&aacute;t. Mi volt a helyzet a k&uuml;lpolitika &eacute;s a hozz&aacute; kapcsol&oacute;d&oacute; ter&uuml;let, a katona- &eacute;s biztons&aacute;gpolitika ter&uuml;let&eacute;n?  <p>"RENDSZERV&Aacute;LTOZ&Aacute;S" &Eacute;S &Uacute;J LEHET&Otilde;S&Eacute;GEK (1990-1994)<p>  A MEGOLDAND&Oacute; FELADATOK &oacute;ri&aacute;siak voltak. Amikor az Oszt&aacute;k-Magyar Monarchi&aacute;t f&ouml;lbomlasztott&aacute;k, rendelkez&eacute;sre &aacute;lltak magyar nemzetis&eacute;g&ucirc; diplomat&aacute;k, akiket azonnal a f&uuml;ggetlen magyar k&uuml;lpolitika szolg&aacute;lat&aacute;ba lehetett &aacute;ll&iacute;tani. 1990-ben sajnos nem ez volt a helyzet. A kommunista id&otilde;szak politikai kiv&aacute;laszt&oacute;d&aacute;sa k&ouml;vetkezt&eacute;ben mind a k&uuml;l-, mind a biztons&aacute;gpolitikai ter&uuml;leten t&ouml;k&eacute;letes baloldali uralom volt, itt m&eacute;g a l&aacute;tszat kedv&eacute;&eacute;rt sem engedtek nemzeti gondolkod&aacute;s&uacute; szem&eacute;lyeket magas poz&iacute;ci&oacute;ba. Meg kellett kezdeni a k&uuml;lpolitikai &eacute;s katonapolitikai diplom&aacute;cia ki&eacute;p&iacute;t&eacute;s&eacute;t. A K&uuml;l&uuml;gyminiszt&eacute;riumban ez lass&uacute; temp&oacute;ban meg is indult, a katonai ter&uuml;leten (katonai attas&eacute;k) minden maradt a r&eacute;giben. Sok magyar gondolkod&oacute; &eacute;s politikus azt hitte 1990-1991-ben, hogy a MAGYAR &Eacute;RDEKEK V&Eacute;GIGGONDOL&Aacute;SA &Eacute;S MEGVAL&Oacute;S&iacute;T&Aacute;SA k&ouml;vetkezik be. Ehhez a korm&aacute;nyf&otilde;, a k&uuml;l&uuml;gy- &eacute;s a v&eacute;delmi miniszter szem&eacute;lye kulcsfigura. K&eacute;pesek-e vajon -- mint a '20-as &eacute;vekben Bethlen Istv&aacute;n &eacute;s t&aacute;rsai -- annak v&eacute;giggondol&aacute;s&aacute;ra, hogy MI A MAGYAR K&Uuml;LPOLITIKAI &Eacute;RDEK, s mit kell tenni annak &eacute;rdek&eacute;ben, hogy az, ha nem is egycsap&aacute;sra, de &eacute;rv&eacute;nyes&uacute;lj&ouml;n?  <p>Nos, amit k&iacute;v&uuml;lr&otilde;l &eacute;s bel&uuml;lr&otilde;l egyar&aacute;nt l&aacute;tni lehetett, az a KONCEPCI&Oacute;N&Eacute;LK&Uuml;LIS&Eacute;G volt. A magyar k&uuml;l- &eacute;s katonaplitika &eacute;veken &aacute;t semmitmond&oacute; fr&aacute;zisokat hangoztatott a '90-es &eacute;vekben; a koncepci&oacute;mentes k&uuml;l- &eacute;s v&eacute;delmi miniszter rend&uuml;letlen&uuml;l &otilde;rizte poz&iacute;ci&oacute;j&aacute;t, mik&ouml;zben a nemzeti &eacute;rdek&eacute;rv&eacute;nyes&iacute;t&eacute;s t&ouml;rt&eacute;nelmi lehet&otilde;s&eacute;gei sorra semmiv&eacute; v&aacute;ltak.  <p>Az 1990-es &eacute;vek els&otilde; n&eacute;gy &eacute;v&eacute;ben ugyanaz t&ouml;rt&eacute;nt a magyar k&uuml;l- &eacute;s katonapolitik&aacute;ban, mint &aacute;ltal&aacute;ban a politik&aacute;ban: ELMARADT A RENDSZER GY&Ouml;KERES MEGV&Aacute;LTOZTAT&Aacute;SA. Szem&eacute;lyi k&eacute;rd&eacute;sekben itt-ott t&ouml;rt&eacute;nt v&aacute;ltoz&aacute;s, de a sziszt&eacute;ma, a m&ucirc;k&ouml;dtet&eacute;s tartalma majdnem teljesen v&aacute;ltozatlan maradt. Nem volt senki, aki &uacute;j tartalmat, &uacute;j jelleget adott volna a k&uuml;l- &eacute;s katonapolitik&aacute;nak. Az Antall-korm&aacute;ny k&uuml;l- &eacute;s honv&eacute;delmi miniszter&eacute;nek fogalma sem volt arr&oacute;l, mit is kellene tennie, ez&eacute;rt azt&aacute;n a magyar k&uuml;l- &eacute;s katonapolitika elvileg ugyan f&uuml;ggetlenn&eacute; v&aacute;lt, gyakorlatilag azonban a LEGFONTOSABB &Ouml;SSZEMAGYAR K&Eacute;RD&Eacute;SBEN, A K&Aacute;RP&Aacute;T-MEDENCE TELJES MAGYARS&Aacute;G&Aacute;NAK &Ouml;SSZEKAPCSOL&Aacute;SA &Uuml;GY&Eacute;BEN NEM T&Ouml;RT&Eacute;NT SEMMI L&Eacute;NYEGES, SEMMI D&Ouml;NT&Otilde; JELLEG&Ucirc; ESEM&Eacute;NY. A magyar korm&aacute;ny nem volt k&eacute;pes helyzetbe hozni a megsz&aacute;llt ter&uuml;letek magyars&aacute;g&aacute;t az ottani privatiz&aacute;c&oacute; kapcs&aacute;n sem. Nem tudott t&otilde;keer&otilde;s erd&eacute;lyi, felvid&eacute;ki, d&eacute;lvid&eacute;ki, k&aacute;rp&aacute;taljai magyar bankokat alap&iacute;tani, amelyekkel l&eacute;tre lehetett volna hozni a magyar gazdas&aacute;gi vezet&otilde;r&eacute;teget. (K&ouml;zben t&ouml;bbsz&aacute;z milli&aacute;rd forintot adott a budapesti magyarellenes bank&aacute;roknak "bankkonszolid&aacute;ci&oacute;" c&iacute;m&eacute;n!) K&eacute;ts&eacute;gtelen&uuml;l megindult az elszak&iacute;tott ter&uuml;leteink magyar&aacute;sg&aacute;nak nagyon szer&eacute;ny t&aacute;mogat&aacute;sa, de a STRAT&Eacute;GIAI JELENT&Otilde;S&Eacute;G&Ucirc;, &Aacute;TGONDOLT CSELEKV&Eacute;SEK EBBEN A VONATKOZ&Aacute;SBAN IS ELMARADTAK.  <p>A '90-es &eacute;vek magyar korm&aacute;nya nem gondolta &aacute;t a HAT&Aacute;RK&Eacute;RD&Eacute;SSEL kapcsolatos tennival&oacute;kat sem. Meg&iacute;t&eacute;l&eacute;s&uuml;nk szerint h&aacute;rom t&ouml;rt&eacute;nelmi lehet&otilde;s&eacute;ge is volt Magyarorsz&aacute;gnak arra, hogy a megsz&aacute;llt magyar ter&uuml;letek egy r&eacute;sz&eacute;t -- ak&aacute;rcsak csek&eacute;ly r&eacute;sz&eacute;t is! -- visszaszerezze. Ezek: a szerb-horv&aacute;t h&aacute;bor&uacute;, amikor kider&uuml;lt, hogy a szerbek nem tudj&aacute;k leg&aacute;zolni a horv&aacute;t f&uuml;ggetlens&eacute;gi t&ouml;rekv&eacute;seket; a k&aacute;rp&aacute;taljai helyzet abban az id&otilde;ben, amikor az ukr&aacute;n-orosz ellent&eacute;tek feh&eacute;rizz&aacute;sig hev&uuml;ltek, v&eacute;g&uuml;l pedig Csehszlov&aacute;kia f&ouml;lboml&aacute;s&aacute;nak id&otilde;szaka (1992 v&eacute;ge, 1993 eleje), amikor az &uacute;n, Szlov&aacute;ki&aacute;t m&eacute;g nem ismerte el a vil&aacute;g, &eacute;s a leend&otilde; szlov&aacute;k hadsereg &eacute;ppen csak szervez&otilde;d&ouml;tt.  <p>Magyar &eacute;rdek&ucirc;, b&aacute;tor &eacute;s d&ouml;nt&otilde; l&eacute;p&eacute;sek megt&eacute;tele helyett a korm&aacute;ny Ukrajn&aacute;val alapszerz&otilde;d&eacute;st k&ouml;t&ouml;tt. Az&oacute;ta bebizonyosodott: ennek nem sok &eacute;rtelme, eredm&eacute;nye volt. Szlov&aacute;ki&aacute;t pedig sietett elismerni a magyar korm&aacute;ny, annak rem&eacute;ny&eacute;ben, hogy a felvid&eacute;ki magyarok kedvez&otilde;bb helyzetbe ker&uuml;lnek. Mindez &uacute;gy k&ouml;vetkezett be, hogy a felvid&eacute;ki magyars&aacute;g elismert vezet&otilde;it a d&ouml;nt&otilde; k&eacute;rd&eacute;sekben a magyar k&uuml;l&uuml;gy nem k&eacute;rdezte meg, amikor pedig elmondt&aacute;k hat&aacute;rozott &aacute;ll&aacute;spontjukat (hogy ti. nem kellene elismerni Szlov&aacute;ki&aacute;t nagy siets&eacute;ggel!), akkor nem vette figyelembe Budapest ezt az &aacute;ll&aacute;spontot.  <p>A TER&Uuml;LETI K&Eacute;RD&Eacute;SEK kapcs&aacute;n maga Antall J&oacute;zsef korm&aacute;nyf&otilde; h&iacute;vta &ouml;ssze a minisztereket &eacute;s politikai &aacute;llamtitk&aacute;rokat [a szerz&otilde; ebben az id&otilde;ben m&eacute;g a honv&eacute;delem politikai &aacute;llamtitk&aacute;ra volt, teh&aacute;t jelen kellett lennie, Nemzet szerk.], s jelentette ki el&otilde;tt&uuml;k, hogy A HAT&Aacute;RK&Eacute;RD&Eacute;S F&Ouml;LVET&Eacute;SE NEM TARTOZIK AZ &Aacute;LTALA VEZETETT KORM&Aacute;NY C&Eacute;LKIT&Ucirc;Z&Eacute;SEI K&Ouml;Z&Eacute;. [Meri-e m&eacute;g ezek ut&aacute;n is megk&eacute;rd&otilde;jelezni valaki a r&oacute;zsadombi paktum l&eacute;t&eacute;t??? (http://www.siliconvalley.com/960309.html)-- vagy Antall haza&aacute;rul&oacute; volt&aacute;t...]  <p>Ebben az id&otilde;szakban teh&aacute;t NEM SZ&Uuml;LETETT MEG A NEMZETI STRAT&Eacute;GIA. Ennek a koncepci&oacute;hi&aacute;ny &eacute;s bizonyos szem&eacute;lyek szakmai alkalmatlans&aacute;ga volt az oka. S mivel 1990 &eacute;s 1994 k&ouml;z&ouml;tt elmaradt a rendszer lehets&eacute;ges megv&aacute;ltoztat&aacute;sa (tulajdonviszonyok, gazdas&aacute;gpolitika, sajt&oacute;, oktat&aacute;s&uuml;gy stb.), lehet&otilde;v&eacute; v&aacute;lt 1994-ben a minden eddigin&eacute;l veszedelmesebb -- egyszerre internacionalista &eacute;s magyars&aacute;gellenes -- korm&aacute;mny hatalomra ker&uuml;l&eacute;se. Nem v&eacute;letlen teh&aacute;t, hogy a k&uuml;l-, a biztons&aacute;g- &eacute;s a katonapolitik&aacute;ban sem t&ouml;rt&eacute;ntek meg a d&ouml;nt&otilde; l&eacute;p&eacute;sek. Antall J&oacute;zsef kijelent&eacute;s&eacute;t, miszeriont &otilde; l&eacute;lekben 15 milli&oacute; magyar minisztereln&ouml;ke k&iacute;v&aacute;n lenni, nem k&ouml;vett&eacute;k ezt hiteles&iacute;t&otilde; l&eacute;p&eacute;sek.  <p>Az eg&eacute;sz elhib&aacute;zott &eacute;s elmaradt "rendszerv&aacute;ltoz&aacute;s" k&eacute;rlelhetetlen logik&aacute;val vezetett a 1994-es v&aacute;laszt&aacute;s kimenetel&eacute;hez.   <p>AZ &Uacute;J INTERNACIONALIZMUS &Eacute;S &Uacute;J MAGYARS&Aacute;GELLENESS&Eacute;G (1994-1996)  <p>Az 1994-ben korm&aacute;nyzati hatalomra, de m&aacute;r a kor&aacute;bbi &eacute;vekben gazdas&aacute;gi &eacute;s szellemi hatalomra ker&uuml;lt p&aacute;rtok (SZDSZ, MSZP) k&ouml;vetkezetesen &eacute;s g&aacute;tl&aacute;stalanul &eacute;p&iacute;tett&eacute;k &eacute;s &eacute;p&iacute;tik ki teljes k&ouml;r&ucirc; hatalmukat korm&aacute;nyz&aacute;suk els&otilde; id&otilde;szak&aacute;ban. Teljes k&ouml;r&ucirc; rendszerv&aacute;ltoz&aacute;st csin&aacute;ltak a maguk kiz&aacute;r&oacute;lagos &eacute;rdeke szerint (tulajdonviszonyok, sajt&oacute; stb.).  <p>T&eacute;m&aacute;nk ter&uuml;let&eacute;n hasonl&oacute; a helyzet. MIND A K&Uuml;L-, MIND A BIZTONS&Aacute;GPOLITIK&Aacute;BAN VISSZAT&Eacute;RT A MAGYAR &Eacute;RDEK G&Aacute;TL&Aacute;STALAN, S&Otilde;T CINIKUS SEMMIBE VEV&Eacute;SE.  <p>K&uuml;l&uuml;gyi vonatkoz&aacute;sban folytat&oacute;dik az alapszerz&otilde;d&eacute;sek politik&aacute;ja. A magyar-szlov&aacute;k alapszerz&otilde;d&eacute;s szlov&aacute;k ratifk&aacute;l&aacute;sa el&otilde;tt Szlov&aacute;ki&aacute;ban meghozt&aacute;k a legfontosabb magyarellenes t&ouml;rv&eacute;nyeket &eacute;s korm&aacute;nyrendeleteket (t&ouml;rv&eacute;ny a szlov&aacute;k &aacute;llamnyelv v&eacute;delm&eacute;ben, az &uacute;j k&ouml;zigazgat&aacute;si beoszt&aacute;sr&oacute;l stb.), &eacute;s a ratifik&aacute;ci&oacute;s okm&aacute;nyok kicser&eacute;l&eacute;se ut&aacute;n sem v&aacute;rhat&oacute; a szlov&aacute;k korm&aacute;nyt&oacute;l a nemzetis&eacute;gi politika magyarbar&aacute;tt&aacute; v&aacute;l&aacute;sa. A szlov&aacute;k k&uuml;lpolitika kisebb-nagyobb gy&otilde;zelmei a magyar diplom&aacute;cia f&ouml;l&ouml;tt csak fokozz&aacute;k a fiatal szlov&aacute;k nacionalizmus agresszivit&aacute;s&aacute;t a magyar lakoss&aacute;ggal szemben.  <p>Rom&aacute;nia vonatkoz&aacute;s&aacute;ban hasonl&oacute; a helyzet. A fanari&oacute;ta eredet&ucirc;, biz&aacute;nci mentalit&aacute;s&uacute; ravasz rom&aacute;n politika &aacute;lland&oacute; kezdem&eacute;nyez&eacute;seivel (pl. Iliescu "t&ouml;rt&eacute;nelmi megb&eacute;k&eacute;l&eacute;si" bl&ouml;ffje) szinte megb&eacute;n&iacute;tja a magyar k&uuml;l&uuml;gyi tev&eacute;kenys&eacute;get ebben az ir&aacute;nyban. T&aacute;rgyal&aacute;sok folynak a semmir&otilde;l, k&ouml;zben az erd&eacute;lyi magyars&aacute;g CS&Aacute;NG&Oacute;SOD&Aacute;SA (sz&oacute;rv&aacute;nny&aacute; v&aacute;l&aacute;sa) egyre gyorsul&oacute; &uuml;temben zajlik. (Ezt sietteti p&eacute;ld&aacute;ul a rom&aacute;n katonas&aacute;g betelep&iacute;t&eacute;se a Sz&eacute;kelyf&ouml;ldre.)  <p>A MOSTANI BUDAPESTI KORM&Aacute;NY AZT TARTJA &Eacute;RDEK&Eacute;NEK, HOGY MIEL&Otilde;BB ELT&Ucirc;NJ&Ouml;N A KISEBBS&Eacute;GI MAGYARS&Aacute;G -- hogy ne legyen m&aacute;r annyi gondja vele. A szerb h&aacute;bor&uacute; kapcs&aacute;n is azt l&aacute;tjuk: elmaradt az ott &eacute;l&otilde; magyars&aacute;g helyzet&eacute;nek a nagyvil&aacute;g el&eacute; t&aacute;r&aacute;sa, ehelyett rendk&iacute;v&uuml;l bar&aacute;ti kapcsolatokat &eacute;p&iacute;tenek ki a magyars&aacute;got FIZIKAILAG IS LIKVID&Aacute;L&Oacute; szerb megsz&aacute;ll&oacute; hatalommal. Tal&aacute;n el kellene olvasni a magyar katonai h&iacute;rszerz&eacute;s erre vonatkoz&oacute; jelent&eacute;set a '90-es &eacute;vel els&otilde; &eacute;veib&otilde;l!  <p>A katonai politik&aacute;ban hasonl&oacute; a helyzet. A jelenlegi korm&aacute;ny megval&oacute;s&iacute;tja az MDF 1994-es katonai programj&aacute;ban lefektetett c&eacute;lit&ucirc;z&eacute;seit: A MAGYAR HADER&Otilde; LE&Eacute;PIT&Eacute;S&Eacute;T (60 ezres l&eacute;tsz&aacute;m stb.). A Honv&eacute;delmi Miniszt&eacute;rium vezet&eacute;s&eacute;ben nagy a szerepe a volt politikai tiszteknek (maga a miniszter is ezek k&ouml;z&eacute; tartozik) &eacute;s egyes volt kommunista t&aacute;bornokoknak, akik ak&aacute;r mund&eacute;rban, ak&aacute;r civil g&uacute;ny&aacute;t &ouml;ltve ker&uuml;ltek vissza magas poz&iacute;ci&oacute;kba. Ugyanakkor a legk&eacute;pzettebb t&aacute;bornokokat nyugd&iacute;jazz&aacute;k, arra hivatkozva, hogy bet&ouml;lt&ouml;tt&eacute;k 55. &eacute;v&uuml;ket, ugyanis egy miniszteri rendelet szerint eeket nyugd&iacute;jba kell k&uuml;ldeni. (Ezt a rendeletet egy&eacute;bk&eacute;nt az Antall-korm&aacute;ny honv&eacute;delmi minisztere hozta meg!) A magyar had&uuml;gy ter&uuml;let&eacute;n pozit&iacute;v fejlem&eacute;nyk&eacute;nt kell elismerni, hogy megk&iacute;s&eacute;rlik korrig&aacute;lni az Antall-korm&aacute;ny nagyon k&aacute;ros d&ouml;nt&eacute;s&eacute;t a szovjet MIG-29-es harci rep&uuml;l&otilde;g&eacute;pek beszerz&eacute;s&eacute;vel kapcsolatban, annyiban, hogy t&aacute;rgyal&aacute;sokat folytatnak nyugati gy&aacute;rtm&aacute;ny&uacute;, jobb min&otilde;s&eacute;g&ucirc; &eacute;s olcs&oacute;bb fenntrat&aacute;s&uacute; rep&uuml;l&otilde;k beszerz&eacute;s&eacute;r&otilde;l.  <p>S&uacute;lyosabb&aacute; v&aacute;lhat viszont a magyar k&uuml;l&uuml;gyi &eacute;s katonai korm&aacute;nyzati d&ouml;nt&eacute;s az amerikai hadsereg "ideiglenes &aacute;llom&aacute;soztat&aacute;s&aacute;r&oacute;l". Ez Magyarorsz&aacute;got az orosz nukle&aacute;ris er&otilde; c&eacute;lpontj&aacute;v&aacute; teheti, ami a magyars&aacute;g l&eacute;tt vesz&eacute;lyeztetn&eacute;.  <p>Bizonyos amerikai, vagy AMERIKAINAK &Aacute;LC&Aacute;ZOTT &eacute;rdekek kiel&eacute;g&iacute;t&eacute;se valamilyen okn&aacute;l fogva fontosabb a jelenlegi budapesti korm&aacute;ny sz&aacute;m&aacute;ra.  <p>(Folytatjuk)<p> <hr><center><h3>&Aacute;LLJUNK MEG EGY SZ&Oacute;RA! <br>"G&Otilde;ZER&Otilde;VEL M&Ucirc;K&Ouml;DIK B&Ocirc;S!"<br>  (Magyar F&oacute;rum j&uacute;nius 13.)</center><h4>A Szlov&aacute;k T&aacute;virati Iroda h&iacute;r&eacute;t szenz&aacute;ci&oacute;k&eacute;nt t&aacute;lalta a magyar &iacute;rott &eacute;s elektronikus sajt&oacute;: "A b&otilde;si v&iacute;zer&otilde;m&ucirc; teljes&iacute;tm&eacute;nye 17-&eacute;t&otilde;l (p&eacute;ntekt&otilde;l) 5500 megawatt."<p>A h&iacute;r igaz, DE ism&eacute;t csak a szlov&aacute;k propagand&aacute;val tal&aacute;ljuk magunkat szemben, amellyel a szlov&aacute;kok hazafias b&uuml;szkes&eacute;g&eacute;t k&iacute;v&aacute;nj&aacute;k fokozni, s egy&uacute;ttal a hozz&aacute; nem &eacute;rt&otilde; k&uuml;lf&ouml;ldi k&ouml;zv&eacute;lem&eacute;nyt manipul&aacute;lni.<p>Vegy&uuml;k sorra a realit&aacute;sokat, amelyek mindj&aacute;rt vil&aacute;goss&aacute; teszik a helyzetet. A b&otilde;si 8 db be&eacute;p&iacute;tett turbina &ouml;sszes kapacit&aacute;sa: 8 x 90 MW = 720 megawatt. A sajt&oacute;ban k&ouml;z&ouml;lt 5500 MW teljes&iacute;tm&eacute;ny nem &eacute;rtelmezhet&otilde;. A MW be&eacute;p&iacute;tett kapacit&aacute;s. A villamosenergia mennyis&eacute;g&eacute;t megawatt&Oacute;R&Aacute;ban, illetve a h&aacute;ztart&aacute;si m&eacute;r&otilde;&oacute;r&aacute;kr&oacute;l j&oacute;l ismert kilowatt&oacute;r&aacute;ban m&eacute;rik. Felt&eacute;telezz&uuml;k, hogy az 5500 is megawatt&oacute;r&aacute;nak &eacute;rthet&otilde;. Ha a 8 turbina 24 &oacute;r&aacute;n &aacute;t m&ucirc;k&ouml;dik, akkor a maxim&aacute;lis teljes&iacute;tm&eacute;nye 17280 megawatt&oacute;ra. Ehhez k&eacute;epst az 5500 a be&eacute;p&iacute;tett kapacit&aacute;snak mind&ouml;ssze 32%-a, ami v&iacute;zer&otilde;m&ucirc;vekn&eacute;l nagyon alacsony kihaszn&aacute;lts&aacute;g. (Sajnos, a sajt&oacute; a kapacit&aacute;st: a megawattot, a kilowattot gyakran &ouml;sszet&eacute;veszti a megtermelt energiamennyis&eacute;ggel, amiben az id&otilde;t&eacute;nyez&otilde;nek is szerepelnie kell, teh&aacute;t: megawatt&oacute;ra, kilowatt&oacute;ra.)<p>A l&eacute;nyeg azonban nem a sz&aacute;mok megt&eacute;veszt&otilde; jelleg&ucirc; t&aacute;lal&aacute;s&aacute;ban keresend&otilde;, b&aacute;r a szlov&aacute;kok, hogy min&eacute;l nagyobb sz&aacute;mokkal b&ucirc;v&ouml;lj&eacute;k el a hazai &eacute;s a k&uuml;lf&ouml;ldi laikus k&ouml;zv&eacute;lem&eacute;nyt, gyakran kilowatt&oacute;r&aacute;ban adj&aacute;k meg a megtermelt villamos energi&aacute;t, ami azt&aacute;n &eacute;ves viszonylatban milli&aacute;rdos nagys&aacute;grend&ucirc;, &eacute;s &iacute;gy megd&ouml;bbent&otilde;nek hat&oacute; nagy sz&aacute;mokkal mutatja az eredm&eacute;nyt.<p>A szlov&aacute;kok teljesen f&ouml;l&ouml;slegesen &eacute;p&iacute;tettek be B&otilde;s&ouml;n 8 turbin&aacute;t. A felv&iacute;zcsatorna v&iacute;zsz&aacute;ll&iacute;t&oacute; k&eacute;pess&eacute;ge m&aacute;sodpercenk&eacute;nt maximum 4500 m3, HA A DUNA VIZHOZAMA EZT LEHET&Otilde;V&Eacute; TESZI.<p>A Duna legkisebb v&iacute;zhozama a pozsonyi keresztmetszerben m&aacute;sodpercenk&eacute;nt 900 m3. Norm&aacute;lis v&iacute;zj&aacute;r&aacute;s eset&eacute;n 1800-2000 m3. K&ouml;zepes &aacute;rvizek levonul&aacute;sa idej&eacute;n 4-5000 m3. Rendk&iacute;v&uuml;l nagy &aacute;rvizek idej&eacute;n 6-7000 m3. A v&iacute;zi tervez&eacute;s 100 &eacute;s 1000 &eacute;ves cs&uacute;csokkal is kell sz&aacute;moljon, mert a biztons&aacute;g kedv&eacute;&eacute;rt a m&ucirc;t&aacute;rgyakat, g&aacute;takat erre kell m&eacute;retezni. Ez ugyan nagyon ritka eset, de nem hagyhat&oacute; fiogyelmen k&iacute;v&uuml;l. A Duna v&iacute;zhozam&aacute;t nem szabad &aacute;tlagsz&aacute;mokkal jellemezni. Csakis az &eacute;ves v&iacute;zj&aacute;r&aacute;si grafikonok alapj&aacute;n szabad tervezni (ezek val&oacute;s&aacute;gos "l&aacute;zg&ouml;rb&eacute;knek" l&aacute;tszanak), &eacute;s h&aacute;romf&eacute;le jellemz&otilde; id&otilde;szakot kell szem el&otilde;tt tartani. A sz&aacute;raz &eacute;veket, a k&ouml;zepes &eacute;veket &eacute;s a nedves &eacute;veket. &Oacute;ri&aacute;si elt&eacute;r&eacute;s van a h&aacute;romf&eacute;le t&iacute;pus k&ouml;z&ouml;tt.<p>B&otilde;s&ouml;n a felv&iacute;z- &eacute;s az alv&iacute;zcsatorna k&ouml;z&ouml;tt ha nincs &aacute;rv&iacute;z, 22 m szintk&uuml;l&ouml;nbs&eacute;ggel sz&aacute;molhatunk. Ha az &aacute;rv&iacute;z az alv&iacute;zcsatorn&aacute;ba belej&aacute;tszik, akkor ez a szintk&uuml;l&ouml;nbs&eacute;g &eacute;s hat&aacute;sak&eacute;nt a turbin&aacute;k teljes&iacute;tm&eacute;nye is cs&ouml;kken. A b&otilde;si turbin&aacute;k v&iacute;znyel&otilde; k&eacute;pess&eacute;ge a k&ouml;r&uuml;lm&eacute;nyekt&otilde;l f&uuml;gg&otilde;en 5-600 m3 m&aacute;sodpercenk&eacute;nt. Ha teh&aacute;t a felv&iacute;zcsatorn&aacute;t a Duna v&iacute;zhozama m&aacute;sodpercenk&eacute;nt 4500 m3-rel tudn&aacute; t&aacute;pl&aacute;lni, akkor mind a 8 turbin&aacute;t &uuml;zemeltetni lehetne. N&Eacute;H&Aacute;NY NAPIG EZ A HELYZET &Aacute;LLT EL&Otilde;, &eacute;s ennek &ouml;rvendeztek annyira a szlov&aacute;kok. A Duna 900-2100 m3/sec k&ouml;z&ouml;tti v&iacute;zj&aacute;r&aacute;sa eset&eacute;n, ami az &eacute;v nagy r&eacute;sz&eacute;re jellemz&otilde;, maxim&aacute;lisan &eacute;s csak r&ouml;vid ideig 4 turbin&aacute;ra jut elegend&otilde; v&iacute;z.<p>Azonban a pozsonyi keresztmetszeten &aacute;tfoly&oacute; vizet nem lehet mind a 8 turbin&aacute;ra r&aacute;ereszteni. Az al&aacute;bbi v&iacute;zmennyis&eacute;geket kell elvonni:<p>Pozsony v&aacute;ros ipar&aacute;nak v&iacute;zell&aacute;t&aacute;s&aacute;ra:                       30 m3/sec<br> A csall&oacute;k&ouml;zi Kis-Duna t&aacute;pl&aacute;l&aacute;s&aacute;ra    20   " <br> A Mosoni-Duna t&aacute;pl&aacute;l&aacute;s&aacute;ra            40   " <br> A szigetk&ouml;zi v&iacute;zp&oacute;tl&aacute;sra            120   " <br> A Duna anyamedr&eacute;nek t&aacute;pl&aacute;- l&aacute;s&aacute;ra (minimum)                    200   " <br> A szlov&aacute;k talajv&iacute;zp&oacute;tl&aacute;sra a doborgazi zsilipn&eacute;l                  50   " <br> A dunacs&uacute;nyi v&iacute;zl&eacute;pcs&otilde; nagy turbin&aacute;j&aacute;ra                    200   " P&aacute;rolg&aacute;si vesztes&eacute;g                  20   " <br> A b&otilde;si haj&oacute;&aacute;tzsilipel&eacute;sekre         150   " <br> ----------------------------------------------- &Ouml;sszesen:                           830 m3/sec<p>Ha sz&aacute;raz id&otilde;j&aacute;r&aacute;s eset&eacute;n m&aacute;sodpercenk&eacute;nt csak 900 m3 &eacute;rkezik, akkor B&otilde;s&ouml;n az &ouml;sszes turbina &aacute;llni fog.<p>Ha az &aacute;tlagosnak tekintett 2000 m3/sec &eacute;rkezik, akkor B&otilde;s&ouml;n csak 2 turbina &uuml;zemeltet&eacute;se lehets&eacute;ges.<p>A mostani &aacute;rv&iacute;zlevonul&aacute;s m&aacute;jus 13-&aacute;n kezd&otilde;d&ouml;tt. Az Orsz&aacute;gos V&iacute;zjelz&otilde; Szolg&aacute;lat adatai szerint 2100 m3/sec-mal. M&aacute;jus 15-&eacute;n volt a cs&uacute;cs, 5410 m3/sec-mal tet&otilde;z&ouml;tt az &aacute;rhull&aacute;m. M&aacute;jus 21-&eacute;re, vagyis egy h&eacute;t alatt levonult &eacute;s be&aacute;llt a 2100 m3/sec v&iacute;zj&aacute;r&aacute;s. Vagyis a nagy, l&aacute;tv&aacute;nyos &uuml;nneps&eacute;ggel beind&iacute;tott nyolcadik turbina mind&ouml;ssze 5 napig volt k&eacute;pes villamos energi&aacute;t termelni. Ha &uuml;zemk&ouml;lts&eacute;g&eacute;hez hozz&aacute;adjuk amortiz&aacute;ci&oacute;s k&ouml;lts&eacute;gh&aacute;nyad&aacute;t is, akkor ez nem mevezhet&otilde; nagyon olcs&oacute; energi&aacute;nak...<p>Persze, az "&ouml;reg" Duna, az &uacute;n, anyameder ebb&otilde;l az &aacute;rv&iacute;zb&otilde;l alig kapott valamennyit, a Szigetk&ouml;z pedig, amelynek igazi &eacute;ltet&otilde;je az &aacute;rv&iacute;zi el&ouml;nt&eacute;s, semmit sem. A szlov&aacute;kok arra t&ouml;rekszenek, hogy lehet&otilde;leg minden v&iacute;zmennyis&eacute;get a turbin&aacute;kra tereljenek, min&eacute;l t&ouml;bb villamosenergia termel&eacute;se c&eacute;lj&aacute;b&oacute;l.<p>Csehszlov&aacute;kia &aacute;llamalap&iacute;t&aacute;sa sor&aacute;n d&ouml;nt&otilde; szerepe volt a hat&aacute;sos &eacute;s &uuml;gyes propagand&aacute;juknak. Ismeretes, hogy dr. Eduard Benes egy turistat&eacute;rk&eacute;p alapj&aacute;n jel&ouml;lte ki Szlov&aacute;kia &aacute;llamhat&aacute;rait a haj&oacute;zhat&oacute; Ipoly &eacute;s Ronyva "folyamok" ment&eacute;n, s ezt a nyugati gy&otilde;ztesek minden ellenvet&eacute;s n&eacute;lk&uuml;l elhitt&eacute;k. De tudjuk azt is, hogy a k&ouml;zt&aacute;rsas&aacute;g fenn&aacute;ll&aacute;sa sor&aacute;n is milyen hat&aacute;sos propagand&aacute;t fejtettek ki k&ouml;lts&eacute;get nem k&iacute;m&eacute;lve, hogy &aacute;llamukat a legdemokratikusabb, legvonz&oacute;bb k&ouml;zt&aacute;rsas&aacute;gk&eacute;nt mutass&aacute;k be a vil&aacute;gnak. Ma is a legd&ouml;nt&otilde;bb politikai t&eacute;nyez&otilde;nek tekintik az orsz&aacute;gk&eacute;p kedvez&otilde; form&aacute;l&aacute;s&aacute;t, &eacute;s erre hatalmas &ouml;sszegeket k&ouml;ltenek.<p>A szlov&aacute;kok 76 &eacute;v alatt sokat tanultak Pr&aacute;g&aacute;t&oacute;l, &eacute;s a b&otilde;si v&iacute;zl&eacute;pcs&otilde; &uuml;gy&eacute;ben nagy anyagi &aacute;ldozattal propag&aacute;lj&aacute;k &uuml;gy&uuml;ket.<p>Ha v&eacute;gigtekint&uuml;nk az elm&uacute;lt &eacute;vek magyar t&aacute;j&eacute;koztat&aacute;si m&oacute;dszerein &eacute;s eredm&eacute;nyein, annak ellen&eacute;re, hogy nek&uuml;nk van igazunk ebben az &uuml;gyben, elmondhatjuk, hogy az &uuml;gy jelent&otilde;s&eacute;g&eacute;hez k&eacute;pest csak fill&eacute;reket &aacute;ldozunk igazs&aacute;gunk megismertet&eacute;s&eacute;re. Sokat tanulhatn&aacute;nk e t&eacute;ren is a szlov&aacute;kokt&oacute;l, akik nemzeti &eacute;rdekeik&eacute;rt kem&eacute;nyen &eacute;s MINDEN LEHETS&Eacute;GES M&Oacute;DON k&uuml;zdenek...<p>Ha'bel Gy&ouml;rgy ny. m&eacute;rn&ouml;k-f&otilde;tan&aacute;csos<p><hr><center><h3>Hol a nacizmus es hol a rasszizmus Magyarorszagon? <br>[Uj Idok, 2. mutatvanyszam, 1996 majus 1, 5. oldal] <br>(http://www.azstarnet.com/~apon) <br>Sandor Andras irasa</center><h4>A mai (ugynevezett) Magyarorszag az effele kikozositettet, mint e sorok iroja, az 1944. marcius 19. utan bekoszontott honapok Magyarorszagara emlekezteti.  Ma is, mint akkor, naci megszallas van, csak most a nacik nem nemetek. Latszolagos torvenyesseg es nemzeti szuverenitas uralkodik, mint akkor.  Mint tudjuk, helyen maradt a kormanyzo, az ervenyes alkotmany megengedte, hogy "csak ugy" menessze a kormany elnoket es kinevezzen egy uj miniszterelnokot, helyen maradt a parlament (nem szamitva a letartoztatott es bujdosasba kenyszerult kepviseloket), tovabb mukodott a kozigazgatasi gepezet.<p>Most demokratikusan megvalasztott kormany kormanyoz, demokratikusan megvalasztott parlament tustentkedik, alkotmanyosan kinevezett allamfo reprezental, sajtoszabadsag van, egy huszforintosbol eppen ugy joga van barkinek lapot alapitani, mint 600 millio forintbol, partok szazezres naggyuleseket rendezhetnek, amelyeken meg a civil ruhas rendorok is tomegesen vehetnek reszt es a bevetesre osszevont pancelosok peldas onmersekletet tanusitanak.  Az emberi jogok tisztelete ugy mukodik, mint a karikacsapas: demokracia van.<p>Mindekozben 1944 marcius 19. utan diszkreten Edmund Veesenmayer parancsolt az orszagban, mint a Fuhrer teljhatalmu megbizottja, a zsido vallasu es szarmazasu magyar allampolgarokat megkulonbozteto jelzessel lattak el es kikozositettek az eletbol, majd vagonokba zsufoltak es kiszallitottak valahoza, az orszagban a Waffen SS fegyveres eroi tartozkodtak, a radio es a sajto a maga egeszeben a nemet-naci hir- es mindenfogalmazok kezeben volt.<p>Mindekozben ma George Soros dollarmilliardos es magas rangu MOSZAD-funkcionarius, illetve Tom Lantos, amerikai kongresszusi kepviselo (lobbymester) parancsol az orszagban, valamint a Vilagbank es a Nemzetkozi Valutaalap teljhatalmu megbizottja; azok a magyar allampolgarok, akik nyiltan kijelentik, hogy ok a magyar nemzethez tartoznak, elvesztik munkajukat, kikozosittetnek a tarsadalmi eletbol, vagy megragalmazzak oket, vagy a nevuket sem irjak le, magyarnak lenni szuletett bunoseget jelent s a buntetes enyhitese csak a massag tisztelete alapjan remelheto, az orszagban a MOSZAD diszkret megbizottai es az IFOR fegyveres erok tartozkodnak, a radio, a televizio es a sajto a maga egeszeben a judeonaci hir- es mindenfogalmazok kezeben van.<p>(Most azt mondhatna valamelyik Nagyokat Szolo szaj - ha nem volna tilos neki e sorok irojat letezonek tekinteni - mondom, mondhatna: "Micsoda zagyva keptelenseg! Probalta volna ennek a tizedet leirni 1944-ben! Mauthausenben, Auschwitzban, Majdanekben talalta volna magat!" Szentigaz.  De - eloszor is: probaljam ezt megjelentetni egy kozvelemeny-befolyasolasra feljogositott napilapban, a hetilapok kozul is csak a Magyar Forum kozolne. (S.A.), akarcsak a Magyar Nemzetben; probaljam felolvasni a radioban, elmondani a televizioban.  Masodszor: akkor az alkotmanyos folytonossag volt a jelmez, nem a szolasszabadsag, melyrol nyiltan kijelentettek, hogy nincs.  Most viszont eppen a demokracia es a szolasszabadsag a jelmez, bar a valosagos hatalom csak fogcsikorgatva turi.  A szonak szabadsaga van bujdosni.)<p>Ennek a helyzetnek a kifogasolasa eleinte csak "kozosseg elleni izgatas" cimen volt buntetendo; ma mar "gyuloletkeltes" cimen buntetendo, most keszitik elo, hogy "gyuloletkeltesre alkalmas hirveres es tevekenyseg" cimen buntetendo legyen, s milyet ezt befoglaltak a budapesti Merleg utcaban keszulo "alkotmanyba", azonnal hozzafognak a modositashoz, miszerint a magyar onazonossag mar eleve, onmagaban buntetendo lesz.<p>1944 marcius 19. utan hatalomra jutott a rasszizmus.  A magasrendu es uldozo tevekenysegre feljogosito faj volt az "arja", szolgalataban csicskasi alkalmazasra elfogadhato a magyar (affele keverek), alacsonyrendu es uldozendo a "zsido".<p>1996-ban hatalomra jutott a rasszizmus.  A magasrendu es uldozo tevekenysegre feljogosito faj a "zsido", ezt alatamasztani ideiglenesen elfogadhato a "roma", alacsonyrendu es uldozendo a magyar (mar a genjei bunosek, fogantatas utan elpusztitando).<p>Mindaz, ami eddig e szereny eszmefuttatasban olvashato, 1944 marcius 19. utan "zsidoberenc"-segnek minosult, 1996-ban "gyuleletkeltesnek" es "szelsosegesseg"-nek.  S termesztesen: antiszemitizmusnak. <p><h5>[Zarojelben felhivjuk a terdreflex-szeruen antiszemitazo SZDSZ-fasisztak figyelmet, hogy az SZDSZ-fasizmus eppen a zsidokra legnagyobb veszelyt jelento vonasait az antiszemitanak NEM nevezheto Dr. Szatmari Jeno Istvan leplezte le legeloszor, egy eve megjelent konyveben, pontosan zsido rabbi nagyapjara hivatkozva, az alabbi mondatokkal (ld. a teljes szoveget http://www.siliconvalley.com/nemzet/951206.html cim alatt):  -Szatmari idezet:  <br><i>"A gyokereknel kezdem: az 1967-69-es balos" mozgalmaknal, a kozgazon es a bolcseszkaron, ahonnan valoban a mai SZDSZ politikai elso vonalanak nagyobbik resze  szarmazik". De hozzateszem: ez nem minden. Nemcsak ok voltak ott az alapitok kozott. Hanem egy masik csoport is. Zsido szarmaza- suak, akik viszont sosem ertettek egyet a "balosokkal". Ok eleve mas cellal indultak. Beepulve, besimulva a hatalomba, azt maguknak, nehany szaz embernek megszerezni. Es mikozben magukat kifele a zsido identitas .es onvedelem profetainak mutatjak, a gyakorlatban ennek felszine alatt kulfoldi uzletbaratokkal az orszag olyan eladasaban erdekeltek, amely e par szaz, esetleg nehany ezer ember tartos gazdasagi hatalmat biztositja. Marxi ertelemben komprador burzsoaziakent, azaz idegen penzugyi hatalmak helytartoikent. Mert csak igy tudjak biztositani, hogy nelkuluk, ellenukre akkor se tor tenhessen semmi, ha mar a zsidosag normalis 90 szazaleka is hanyingert kap gusztustalan mohosaguk lattan. Hozzajuk csatlakozott az a "muveszeti elit", amelynek tobbsege keptelen volt tomegigenyeknek megfelelni, de "lilasagait" e csoport gazdasagi vedohatalma alatt  kizarolagosan sztarolt muveszette" tette, elsosorban Budapesten.   Ok a derekhad az SZDSZ-ben. Es nekik mindegy, hogy a partot ki vezeti, annak hagyjak a kamarillairanyitast eljatszani, aki az adott helyzetben az o nyugodt ternyeresuket biztositja. Az ujsagokat, kozvelemeny-kutato intezeteket, egy sor nagyvallalatot ok iranyitanak. Amikor Antallal kellett megallapodni, Tolgyessyt toltak eloterbe, ha Hornnal kellett egyezseg, akkor Petot. Petot, akit olthatatlan vagy fut az elso ember szerepere, es frusztraltsaga eppen abbol ered, hogy tudja: ezt a magyar politikai milioben sohasem teheti meg. Es ezt csak egy uton tudja magaban kompenzalni: barki van a kormanyfoi barsonyszekben, tamadja, tamadtatja. Mivel most ezt Hornnal szemben celszeru jatszani, segitik ebben a derekhad nagymoguljai. Ha mas taktika lesz celszeru a tovabbi "leuralashoz", hat ot is ejteni fogjak. Soros mester pedig hatalmas penzeivel a derekhadat segiti. Mert neki tenyleg egy eladosodott, tonkrement orszag a jo tavlati terjeszkedeshez, vagy ahhoz, hogy ha nemzetgazdasagokat osszeomlaszto devizamanipulacioi miatt a vilag minden komolyabb orszagabol menekulnie kell majd, akkor eleg lesz a maradek vagyona ahhoz, hogy itt meg akar kiraly is lehessen a hatterben. Mondjuk, az allamadossag felenek kifizetese fejeben menedeket, vedelmet kapjon. Egyszer. Talan. * Nos, ebben az elemzo stilusban husz oldalt irtam Galnak. Nemi marxista szakzsargonban, hogy konnyebben ertse. A reagalas, Kende kozvetitesevel: "Vegre egy ember, akinek stilusa is van. Tud irni. Na persze, az a szakmaja..."  (Magamban hozzatettem: meg politologiai tudomanyokbol van a doktoratusa. Es az sem mindegy.) * Es meg egy "aprosag": tobbszor elmondtam a jelzett uraknak, hogy mifelenk, a Klauzal ter, Dob utca tajan, de masutt is, ahol zsidok, felzsidok laknak, lakunk, bizony terjed, de nagyon, egy aranymondas: HA MEG EGYSZER LESZ HOLOCAUST MAGYARORSZAGON, AZT AZ SZDSZ FOGJA "ELERNI", GATLASTALAN ES GUSZTUSTALAN MOHOSAGAVAL, AMI KIVALTJA A TOMEGEK SZELSOSEGES REAKCIOIT..Es ezert van az, hogy a pesti kiszsidoknak talan a tobbsege az MSZP-re szavazott, es ezert van mar szinte minden partban nehany vezeto, zsido szarmazasu szakerto [pl. T&iacute;m&aacute;r; http://www.siliconvalley.com/960511.html]. Hogy ez tan megse tortenhessen meg. Es ezert allt el a lelegzetem kesobb, a Flamenco elott, Revesz szavai utan. Mert akkor tunt eloszor realisnak ez az irtozatos alom. Lazar nagyapam, az emlekedre eskuszom, en megprobaltam most, e konyvvel, beleszolni"  - </i>eddig a Szatmari idezet, a szerk].</h5><p><h4>Mert az antiszemitizmusnak [jelenteset] nem ismerven a zsido vallasuak [szerint antiszemitizmus] az izraeli "nurnbergi" torvenyek szerint tisztaveru zsidok ragalmazasa, ellenseges szavakkal illetese, megsertese, testi bantalmazasa es hatranyos helyzetbe hozasa.  "Who is an antisemit in Hungary, this is to be determined by myself" - jelenti ki minden magara valamit is ado Media Boss, az egykori becsi polgarmester nyoman, aki ezt nemetul igy mondta: "Wer ist ein Jud in Wien, das sage ich" (Hogy ki zsido Becsben, azt en mondom meg). Valtoznak az idok es a Herren-Sprachen, azaz Domination languages.<p>Mindez Fricz Tamas ketsegtelenul jo szandeku cikke nyoman kivankozott leirasra, mely is megjelent a Magyar Nemzet ez ev aprilis 20-i szamaban "Van-e nalunk rasszizmus?" cimen.<p>Az o kovetkeztetesevel ellentetben, mint az eddigiekbol kitunik, van. Van rasszizmus.<p>Csakhogy ez, Fricz Tamas velemenyevel egyezoleg, nem antiszemitizmus. Ez a rasszizmus (ez nem Fricz Tamas velemenye) egy "zsido" Herrenvolk- es felsobbrendusegi tudat, "elet-halal uranak lenni" paranoia, ezzel egyutt kielegithetetlen es csillapithatatlan magyargyulolet.  Ennek a pszichopatianak a jellegzetessege, hogy sajat teveszmeit es tuneteit aldozatara vetiti ki.<p>Am nehogy valaki azt higgye, hogy ez a magyar zsidosag sajatja. Nem. Ez annak a judeonacizmussal fertozott, sulyosan pszichopata es agressziv ot-hatezernyi uj SS-Sturmaschalenak a sajatja, amely kulfoldon szekelo nemzetkozi parancsnoksaganak fedezetevel megszallta az informacio es tomegkommunikacio teljes strukturajat es most Himmlerjeinek vezerlete alatt terrorizal.  A magyar zsidosagot eppen ugy terrorizalja, mint a magyarsagot a maga egeszeben.  Aki a zsidosagot vadolja, az lehet vak es rosszindulatu. Sot: lehet provokator is.  Am a judeonacizmust nem felismerni es tetlennek lenni vele szemben: eletveszelyes vaksag.<p>[A szerkesztoseg szuksegesnek latja kulon hangsulyozni amit a cikkiro is mond (ld. pl. Szatmari Jeno Istvan fennt idezett irasat), hogy a "judeonacizmus" kifejezes eppugy NEM jelenti azt, hogy minden zsido helyesnek tartana az SZDSZ-fasizmust, (nem tartja!) mint ahogy a "nemetnacizmus" kifejezes sem jelenti azt, hogy minden nemet naci volt (voltak nacizmus ellen eletuket ado nemetek is). A jelzo csupan a nacizmus alfajainak megkulonboztetesere szolgal: pl. Yigal Amin nyilvanvaloan judeonaci, nem pedig nemetnaci. Kozos csupan a naci ideologia, hogy egy faj felsobbrendu es elojogokat elvez, amit a nacik megengedettnek tartanak akar gyilkossagot is jelento terrorral, megfelemlitessel biztositani]<p> 
