<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Maxus Indonesia SP.</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160; </p>
<h3 align="center"><a href="../../../AWORLD/SPINDONESI.HTML"><font
size="3"><img src="../../../../images/INDONESI.GIF"
alt="INDONESIA" align="bottom" border="0" width="111" height="22"></font></a></h3>
<table width="100%">
    <tr>
        <td width="50%"><em>En Widuri, la plataforma de
        produccion recibe el crudo desde los pozos y lo envia a
        las instalaciones de procesamiento (al fondo) donde se
        separan el agua y otras impurezas.</em></td>
        <td width="50%"><img
        src="../../../../images/OFFSHORE.JPG"
        alt="PLATAFORMA WIDURI FOTO" align="bottom" width="280"
        height="255"></td>
    </tr>
</table>
<p>YPF/Maxus tiene participaci&oacute;n en dos importantes
contratos de producci&oacute;n para dos yacimientos en el Mar de
Java. Los contratos se firmaron con la petrolera estatal de
Indonesia. YPF/Maxus es la segunda productora de petr&oacute;leo
del archipi&eacute;lago y la principal productora de
petr&oacute;leo que extrae offshore. En 1995, la
producci&oacute;n neta promedi&oacute; 54.000 barriles/d&iacute;a
de petr&oacute;leo y condensados y 56 millones de pies
c&uacute;bicos/d&iacute;a de gas natural. Estas producciones
correspondieron aproximadamente al 64% de la producci&oacute;n
internacional de petr&oacute;leo y gas de YPF en 1995 y al 54% de
las reservas internacionales al finalizar el ejercicio.</p>
<p><strong><br>
</strong><img src="../../../../images/ZMAXSUMA.GIF"
alt="SUMATRA SUDORIENTAL" align="bottom" width="246" height="13"></p>
<table width="100%">
    <tr>
        <td width="50%"><img src="../../../../images/MAXISLE.JPG"
        alt="ISLA PABELOKAN ISLAND FOTO" align="bottom"
        width="279" height="307"></td>
        <td width="50%"><em>La isla de Pabelokan es la base
        operativa para las operaciones de exploracion y
        produccion de Maxus en el SE de Sumatra. Este complejo,
        construido en 1982, incluye comodidades para el
        alojamiento de 400 personas, dispone de generacion propia
        de electricidad e instalaciones para reparaciones y
        almacenamiento de equipos offshore y para desalinizar
        aguas.</em></td>
    </tr>
</table>
<p align="left">YPF/Maxus es operadora de un contrato de
producci&oacute;n en la regi&oacute;n sudoriental de Sumatra, en
un yacimiento de 10.927 km2 de superficie. Desde el primer
descubrimiento de petr&oacute;leo, en 1970, se registra en este
bloque una producci&oacute;n acumulada de 836 millones de
barriles de crudo y, a fines del ejercicio 1995, las reservas
comprobadas remanentes se estimaban en 379 millones de barriles
brutos. Los yacimientos Intan, Indri y Widuri tienen el 54% de
esas reservas.</p>
<p align="left">En 1995, la producci&oacute;n bruta de YPF/Maxus
en el bloque de Sumatra Sudoriental fue de 137.000
barriles/d&iacute;a, 7% menos que los 148.000 bpd producidos en
1994. La declinaci&oacute;n se debi&oacute;, en gran parte al
agotamiento natural de los yacimientos, que se
contrarrest&oacute;, parcialmente con un activo programa de
perforaci&oacute;n de pozos de relleno. Este programa
permiti&oacute; extraer 18,2 millones de barriles en la
regi&oacute;n sur del bloque, el volumen anual m&aacute;s grande
desde 1990.</p>
<p align="left">En 1995, YPF/Maxus incorpor&oacute; m&aacute;s de
28 millones de barriles, volumen equivalente al 56% de la
producci&oacute;n del a&ntilde;o. Estas reservas se originaron
fundamentalmente, en un agresivo programa de perforaci&oacute;n,
que permiti&oacute; terminar con &eacute;xito 20 pozos de
desarrollo. Tambi&eacute;n se perforaron 14 pozos exploratorios
descubriendo en ellos peque&ntilde;as acumulaciones de
petr&oacute;leo.</p>
<p align="left">En 1995, YPF/Maxus inici&oacute; estudios
destinados a incrementar la producci&oacute;n mediante el uso de
sistemas mejorados de bombeo y de generaci&oacute;n de
energ&iacute;a el&eacute;ctrica, que aumentan el caudal de
surgencia de los fluidos. La empresa tambi&eacute;n est&aacute;
evaluando diversas alternativas para explotar reservorios
m&aacute;s peque&ntilde;os de hidrocarburos, identificados con
programas previos de perforaci&oacute;n. Aunque todav&iacute;a no
se completaron estos estudios, YPF/Maxus considera que existen
numerosas oportunidades para intensificar la producci&oacute;n de
crudo en el bloque de Sumatra Sudoriental.</p>
<p align="left">Adem&aacute;s de sus operaciones de
producci&oacute;n de petr&oacute;leo en el bloque de Sumatra
Sudoriental, YPF/Maxus determin&oacute; la existencia de reservas
de gas natural que ascienden, aproximadamente a los 300 mil
millones de pies c&uacute;bicos.</p>
<p align="left"><img src="../../../../images/ZMAXJAVA.GIF"
alt="JAVA NOROCCIDENTAL" align="bottom" width="232" height="12"></p>
<p align="left">YPF/Maxus tiene el 24% de participaci&oacute;n en
el Area de Contrato de Java Noroccidental, un bloque de 20.639
km2, donde la petrolera ARCO (Atlantic Richfield) es la
operadora. El &aacute;rea limita con el bloque de Sumatra
Sudoriental. Al igual que este, Java Noroccidental fue un
prol&iacute;fico productor de crudo, con 1.000 millones de
barriles acumulados desde cuando se descubri&oacute;
petr&oacute;leo en 1969. A fines de 1995, las reservas
comprobadas de este bloque sumaban 308 millones de barriles de
petr&oacute;leo y de 1.6 millones de millones de pies
c&uacute;bicos de gas natural. El area de contrato tiene 150
plataformas en producci&oacute;n y 481 pozos productores. En 1995
la producci&oacute;n bruta de crudo promedi&oacute; los 100.000
bpd contra los 110.000 bpd producidos en 1994. La
reducci&oacute;n del 9% refleja la declinaci&oacute;n natural de
los yacimientos. Por esto, en 1995 se perforaron 18 pozos de
desarrollo y se instalaron nuevas plataformas en los yacimientos
BM, KLC y KNA. Adem&aacute;s se descubrieron dos nuevos
yacimientos.</p>
<p align="left">El bloque de Java Noroccidental tiene una
considerable base de recursos de gas natural y abastece a un
mercado significativo de generaci&oacute;n de energ&iacute;a
el&eacute;ctrica por combusti&oacute;n de gas en Indonesia. A la
fecha se certificaron reservas producibles por m&aacute;s de 2,1
millones de millones de pies c&uacute;bicos de gas natural. Ya se
inici&oacute; un programa de desarrollo por etapas, y en la
primera fase, que comenz&oacute; en 1993, la producci&oacute;n
bruta pas&oacute; de 168 mmcfd (1994) a 255 mmcfd en 1995. La
mayor parte del gas lo recibe la petrolera estatal de Indonesia
en virtud de un contrato de 11 a&ntilde;os de duraci&oacute;n,
que establece la entrega de un volumen m&iacute;nimo de 260 mmcfd
a U$S2,45 por mill&oacute;n de BTU. Ahora se negocia la
posibilidad de vender vol&uacute;menes adicionales de gas por
contratos de corto y de largo plazo.</p>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h4>
</body>
</html>
