<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Maxus Bolivia sp.</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><a href="../../../AWORLD/SPSOUTHAM.HTML"><img
src="../../../../images/MAXBOLIV.GIF" alt="BOLIVIA"
align="bottom" border="0" width="80" height="22"></a></p>
<p align="left"><font size="3">YPF/Maxus tiene una
participaci&oacute;n del 50% en el bloque Mamore 1, que es una
concesi&oacute;n de 6.475 km2, ubicada en las estribaciones de la
cordillera de los Andes en la regi&oacute;n central de Bolivia,
aproximadamente 202 kil&oacute;metros al noroeste de Santa Cruz
de la Sierra. El yacimiento Surubi se descubri&oacute; en 1992 y
la producci&oacute;n se inici&oacute; a fines de 1993. En 1995,
la producci&oacute;n de crudo promedi&oacute; los 6.000 bpd, en
comparaci&oacute;n con 3.000 bpd en 1994, y se espera que aumente
en 1996. El bloque Mamore 1 tiene una cantidad de prospectos no
perforados que se espera ensayar en 1996. YPF/Maxus
tambi&eacute;n tiene una participaci&oacute;n del 12,5% en el
bloque Secur&eacute;, de 13.355 km2 de superficie, contiguo al
Mamore 1, donde ya se est&aacute; realizando un programa de
registraci&oacute;n s&iacute;smica. Adem&aacute;s, se ha
planificado la perforaci&oacute;n de un pozo exploratorio en
1997.</font></p>
<p align="left"><font size="3">YPF/Maxus inici&oacute; programas
de s&iacute;smica en los bloques Lagunillas y Charagua, donde es
operadora, con una participaci&oacute;n del 50% y 100%,
respectivamente. En el caso de Lagunillas, YPF/Maxus ha
planificado la perforaci&oacute;n de un pozo exploratorio inicial
para el segundo semestre de 1996. Adem&aacute;s, se est&aacute;
realizando el relevamiento s&iacute;smico en el bloque
Caipipendi, del cual Chevron es operadora y donde YPF/Maxus tiene
una participaci&oacute;n del 25%.</font></p>
<p align="left"><font size="3">Por otra parte, YPF/Maxus es el
operador del bloque Montero, con una participaci&oacute;n del
100%. </font></p>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h4>
</body>
</html>
