<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Maxus Venezuela sp</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><a href="../../../AWORLD/SPSOUTHAM.HTML"><img
src="../../../../images/MAXVENEZ.GIF" alt="VENEZUELA"
align="bottom" border="0" width="121" height="22"></a></p>
<p align="left"><font size="3">YPF/Maxus posee una
participaci&oacute;n del 50% en un acuerdo de servicios celebrado
con Lagoven S.A., una afiliada de la empresa petrolera estatal de
Venezuela. Dicho convenio incluye la Unidad Quiriquire, ubicada
en una regi&oacute;n petrolera y gas&iacute;fera comprobada,
cercana a la ciudad de Maturin, en el noreste de Venezuela. La
Unidad Quiriquire comprende al yacimiento del mismo nombre, poco
profundo y con instalaciones para el procesamiento de 12.000 bpd.
YPF/Maxus considera que el yacimiento Quiriquire tiene un
potencial significativo para incrementar la producci&oacute;n,
mediante la reactivaci&oacute;n de pozos existentes, la
aplicaci&oacute;n de tecnolog&iacute;as nuevas de
ingenier&iacute;a de reservorios y la realizaci&oacute;n de
perforaciones adicionales. Quiriquire tiene, adem&aacute;s,
varias zonas de exploraci&oacute;n con un considerable potencial
de reservas. Dado este potencial significativo, YPF/Maxus
organiz&oacute; un equipo t&eacute;cnico especial, encargado de
evaluar la unidad y facilitar la explotaci&oacute;n oportuna de
tales reservas.</font></p>
<p align="left"><font size="3">En 1995, YPF/Maxus concluy&oacute;
relevamientos de s&iacute;smica convencional y 3-D en esta Unidad
y los estudios del Quiriquire Profundo y otros reservorios
someros. Se identificaron varios objetivos de exploraci&oacute;n
y a fines de enero de 1996 se inici&oacute; la perforaci&oacute;n
de un pozo exploratorio de 6.400 metros de profundidad en la
estructura Viboral. Adem&aacute;s, YPF/Maxus investiga la
factibilidad de reactivar ocho pozos adicionales en esta Unidad,
dado que, de nueve pozos que la empresa reactiv&oacute;, cuatro
ya est&aacute;n produciendo a un r&eacute;gimen de 1.100 bpd.
YPF/Maxus termin&oacute; un pozo en el Quiriquire Profundo, que
produce aproximadamente 1.000 bpd, y que permiti&oacute; duplicar
la producci&oacute;n actual a m&aacute;s de 2.000 bpd.</font></p>
<p align="left"><font size="3">A fines de enero de 1996,
YPF/Maxus y las compa&ntilde;&iacute;as asociadas se adjudicaron
el bloque Guarapiche. Fue la primera licitaci&oacute;n realizada
en Venezuela que adjudic&oacute; la producci&oacute;n
seg&uacute;n el r&eacute;gimen de porcentaje de
participaci&oacute;n, en virtud de un convenio de 20 a&ntilde;os
de vigencia. Guarapiche tiene un gran potencial exploratorio, y
est&aacute; ubicado en el mismo rumbo del yacimiento El Furrial
(5.000 millones de barriles), en la regi&oacute;n noreste de
Venezuela. British Petroleum, con 37,5% de participaci&oacute;n,
es la operadora del consorcio, YPF/Maxus tiene 25% de
participaci&oacute;n y la tercera asociada, Amoco, participa con
un 37.5%.</font></p>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h4>
</body>
</html>
