<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>En Memoria De Jos&eacute; A.Estenssoro</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../images/YPFFON.JPG" bgcolor="#FFFFFF"
text="#000000" link="#0000FF" vlink="#000080" alink="#800040">
<p align="center">&#160; </p>
<h4 align="center"><font size="3"><img
src="../../images/ZINMEMO3.GIF"
alt="EN MEMORIA DE JOSE A. ESTENSSORO" align="bottom" width="579"
height="30"> <br>
<img src="../../images/INMEMOR2.JPG" alt="JOSE ESTENSSORO FOTO"
align="bottom" width="327" height="229"> <br>
<br>
<img src="../../images/INMEMOR1.GIF"
alt="JOSE ESTENSSORO 1934-1995" align="bottom" width="266"
height="20"><br>
</font></h4>
<p>El 4 de mayo de 1995, Jos&eacute; A. Estenssoro, Presidente de
YPF, falleci&oacute; en un accidente de aviaci&oacute;n. Volaba a
Ecuador en viaje de negocios. Los ejecutivos y empleados de YPF
lamentan la p&eacute;rdida de este l&iacute;der en&eacute;rgico e
innovador, que fue, adem&aacute;s, un carism&aacute;tico
representante de la Argentina en el exterior y un gran amigo.
&#147;Pepe&#148; Estenssoro, como lo llamaron quienes lo
conocieron, fue el arquitecto de la YPF actual. El lider&oacute;
el proceso de su transformaci&oacute;n hist&oacute;rica, y la
convirti&oacute; de empresa petrolera estatal, en una
compa&ntilde;&iacute;a internacional, rentable y pujante, que
cotiza sus acciones en la Bolsa de Valores de Nueva York.
&#147;Pepe&#148; Estenssoro, durante ese per&iacute;odo de
cambios rotundos, estableci&oacute; tambi&eacute;n la
visi&oacute;n empresarial de YPF a largo plazo y sent&oacute; un
ejemplo no s&oacute;lo para cada uno de los empleados de la
empresa, sino tambi&eacute;n para otras compa&ntilde;&iacute;as
petroleras latinoamericanas e internacionales, embarcadas en
programas de privatizaci&oacute;n.</p>
<p>En 1990, el Ingeniero Jos&eacute; A. Estenssoro fue nombrado
Interventor de YPF por el Gobierno Argentino. Previamente, habia
trabajado 25 a&ntilde;os en Hughes Tool Company, donde
ocup&oacute; diversos cargos gerenciales hasta llegar a
Presidente de la empresa en 1987. En 1991, &#147;Pepe&#148;
Estenssoro fue elegido Presidente de YPF, y desde ese puesto
condujo los procesos de reestructuraci&oacute;n y
privatizaci&oacute;n, que culminaron en 1993 con la oferta
p&uacute;blica inicial, a nivel mundial, de acciones de YPF. La
visi&oacute;n y sabidur&iacute;a de Jos&eacute; A. Estenssoro
fueron factores claves para el &eacute;xito de esta
transformaci&oacute;n sin precedentes.</p>
<p>Su presencia se seguir&aacute; extra&ntilde;ando
profundamente, pero el impacto de su gesti&oacute;n y liderazgo
permanecer&aacute;n en YPF. Sus logros ya son hist&oacute;ricos y
su visi&oacute;n empresarial seguir&aacute; vigente, impulsada
por el s&oacute;lido equipo gerencial que &eacute;l supo
organizar. Su recuerdo est&aacute; profundamente grabado en
nuestros corazones. Su legado es el sentimiento de compromiso que
&eacute;l supo transmitir a todos y cada uno de los empleados de
YPF y el impulso permanente para alcanzar las metas y objetivos
estrat&eacute;gicos de la empresa.</p>
<p align="center"><font size="3"><img
src="../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../SPINDEX.HTML"><img
src="../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h4>
</body>
</html>
