<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Producci&oacute;n de Petr&oacute;leo</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><img src="../../../../images/ZUPCRUDE.GIF"
alt="PRODUCCION DE PETROLEO" align="bottom" width="224"
height="18"></p>
<table width="100%">
    <tr>
        <td width="50%">
        <p align="center"><img
        src="../../../../images/EQUIPOS.JPG"
        alt="EQUIPOS DE INJECCION DE AGUA FOTO" align="bottom"
        width="237" height="276"> </p>
        </td>
        <td width="50%"><em>Equipos de inyeccion de agua como
        este localizados en Mendoza, permiten mejorar la
        produccion y las reservas de petroleo.</em></td>
    </tr>
</table>
<p align="left"><font size="3">La producci&oacute;n de
petr&oacute;leo de YPF se increment&oacute; un 8% en 1995, a 136
millones de barriles. Se verific&oacute; as&iacute; el cuarto
a&ntilde;o consecutivo de aumento de la producci&oacute;n. Este
crecimiento refleja la estrategia de la empresa de maximizar la
producci&oacute;n de los yacimientos existentes y acelerar la
evaluaci&oacute;n de &aacute;reas prospectivas. Excluyendo la
producci&oacute;n de las &aacute;reas que YPF vendi&oacute;
durante los &uacute;ltimos tres a&ntilde;os, la extracci&oacute;n
de crudo creci&oacute; a una tasa anual superior al 15%.</font></p>
<p align="left"><font size="3">A fines del ejercicio 1995, las
reservas de crudo sumaban 1.149 millones de barriles, o sea un
10% m&aacute;s que los 1.045 millones de barriles existentes a
fines del ejercicio 1994. La empresa incorpor&oacute; reservas
por 240 millones de barriles que representan el 176% de la
producci&oacute;n extra&iacute;da en el a&ntilde;o.</font></p>
<p align="left"><font size="3">Estos incrementos de la
producci&oacute;n y de las reservas de petr&oacute;leo en 1995,
fueron generados por el dise&ntilde;o y ejecuci&oacute;n de un
intenso programa de perforaci&oacute;n de pozos de desarrollo y
de avanzada. En promedio, YPF tuvo 59 equipos de
perforaci&oacute;n en actividad durante 1995, contra 45 equipos
en 1994. En 1995 la empresa termin&oacute; 1.213 pozos de
desarrollo, un 55% m&aacute;s que en 1994. Aproximadamente el 40%
de las reservas incorporadas en 1995 corresponden a la Cuenca del
Golfo San Jorge, donde YPF ejecut&oacute; un exitoso programa de
perforaci&oacute;n de pozos de avanzada de mediano riesgo.
Tambi&eacute;n se iniciaron nuevos programas de
recuperaci&oacute;n secundaria por inyecci&oacute;n de agua en
varios yacimientos. Por ejemplo, en Chihuido de la Sierra Negra
se est&aacute;n inyectando 200.000 barriles de agua por
d&iacute;a, y aunque en 1995 se obtuvo una moderada respuesta de
producci&oacute;n, la incorporaci&oacute;n de reservas asociadas
a ese programa fue significativa.</font></p>
<p align="center"><img src="../../../../images/ZUPSECRE.GIF"
alt="TEXTO IMAGEN" align="bottom" width="446" height="76"></p>
<p align="left"><font size="3">Otro factor clave que
contribuy&oacute; a los favorables resultados obtenidos en 1995
fue el exitoso proyecto de perforaci&oacute;n horizontal que se
llev&oacute; a cabo en el &aacute;rea Rinc&oacute;n de los
Sauces, en la Cuenca Neuquina. El excelente rendimiento de estos
pozos abre nuevas oportunidades de desarrollo en otros
yacimientos operados por YPF. En 1995 se terminaron 56 pozos
horizontales, fundamentalmente en la Cuenca Neuquina, donde
resultaron especialmente exitosos los pozos de radio corto y
medio, como as&iacute; tambi&eacute;n la perforaci&oacute;n de
pozos de reingreso (&#147;re-entry&#148;). Por ejemplo, en
Chihuido de la Sierra Negra-Lomitas, donde el espesor de los
reservorios es relativamente delgado, los pozos horizontales
rinden a un r&eacute;gimen de producci&oacute;n m&aacute;s
elevado que los pozos verticales convencionales. Adem&aacute;s,
la perforaci&oacute;n de pozos horizontales es eficaz para
controlar la conificaci&oacute;n en yacimientos con casquete de
gas, como sucede en Filo Morado, yacimiento de la Cuenca
Neuquina.</font></p>
<p align="left"><font size="3">Los programas de
reinyecci&oacute;n de gas tambi&eacute;n contribuyeron al
incremento de la producci&oacute;n y las reservas de crudo en
1995, y permitieron a la empresa cumplir con las reglamentaciones
gubernamentales sobre venteo del gas. Por ejemplo, el programa de
reinyecci&oacute;n de gas en Nuevos programas de recuperacion
secundaria permitiran mejorar los niveles de produccion a costos
razonables.Chihuido de la Sierra Negra-Lomitas, increment&oacute;
las reservas recuperables y permiti&oacute; que una cantidad de
pozos pasaran a producir por gas-lift, aumentando
simult&aacute;neamente la producci&oacute;n, y reduciendo los
costos operativos y de mantenimiento. Tambi&eacute;n se
completaron con &eacute;xito programas de reinyecci&oacute;n de
gas en el yacimiento Sierra Barrosa, ubicado en la provincia de
Neuqu&eacute;n.</font></p>
<p align="left"><font size="3">En Barrancas Norte, provincia de
Mendoza, los resultados de perforaci&oacute;n y la productividad
de los pozos fueron inferiores a los esperados. Sin embargo, la
conversi&oacute;n de algunos pozos productores en inyectores de
agua, para mantenimiento de presi&oacute;n, permiti&oacute;
estabilizar y, en algunos casos, aumentar el rendimiento de la
producci&oacute;n.</font></p>
<p align="left"><font size="3">En 1995, el oleoducto
Estenssoro-Pedrals, donde YPF tiene un 57,75% de
participaci&oacute;n, y que va desde Neuqu&eacute;n, en
Argentina, hasta Concepci&oacute;n, en Chile, complet&oacute; su
primer a&ntilde;o continuo de actividad. Desde su puesta en
funcionamiento a comienzos de 1994, el sistema fue una importante
y rentable v&iacute;a de egreso de la producci&oacute;n de
petr&oacute;leo de Neuqu&eacute;n. En 1995, el oleoducto
transport&oacute; 87.000 barriles de petr&oacute;leo por
d&iacute;a, de los cuales 65.000 eran producidos por YPF.</font></p>
<p align="left">&#160;<font size="3"><img
src="../../../../images/BRECHAVE.JPG"
alt="PLANTA DE INJECCION DE AGUA FOTO" align="bottom" width="579"
height="183"></font></p>
<p align="center"><font size="3"><em>En la planta de inyeccion de
agua Brecha Verde, se filtra el agua que luego se reinyecta a los
reservorios para incrementar la produccion de petroleo del area
de Barrancas, Mendoza.</em></font></p>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h4>
</body>
</html>
