<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>El Nuevo Enfoque de las Estrategias de YPF</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><img src="../../../../images/ZUPFOCUS.GIF"
alt="EL NUEVO ENFOQUE DE LAS ESTRATEGIAS DE YPF" align="bottom"
width="402" height="18"></p>
<table width="100%">
    <tr>
        <td width="50%"><img src="../../../../images/BOMBA2.JPG"
        alt="BOMBA MECANICA FOTO" align="bottom" width="355"
        height="196"></td>
        <td width="30%"><em>El bombeo mecanico es el principal
        metodo utilizado para extraer petroleo en el campo mas
        grande de YPF, Chihuido de la Sierra Negro-Lomitas, en la
        zona norte de la Cuenca Neuquina. Se estan reemplazando
        los motores de estos equipos para reducir los costos de
        produccion y mantenimiento.</em></td>
    </tr>
</table>
<p></p>
<table width="100%">
    <tr>
        <td valign="top" width="50%">
        <p align="left">En 1995, YPF modific&oacute; sus
        estrategias de largo plazo para las operaciones de
        petr&oacute;leo. Desde 1992 hasta 1994 el objetivo
        fundamental era aumentar la producci&oacute;n de
        petr&oacute;leo tan r&aacute;pido como lo permitieran sus
        yacimientos subexplotados y no desarrollados. Esta
        estrategia result&oacute; extremadamente exitosa. Durante
        1995, YPF determin&oacute; que las actividades de
        desarrollo y producci&oacute;n hab&iacute;an alcanzado un
        punto donde un ajuste en las tasas de crecimiento debiera
        ser hecho para continuar con la estrategia de
        &#147;crecimiento rentable&#148; que se pueda sostener
        con la base de reservas de la compa&ntilde;&iacute;a y
        los recursos de la corporaci&oacute;n. Esta estrategia
        optimiza tanto los retornos financieros como el valor de
        las reservas, y permitir&aacute; a la empresa mantener un
        crecimiento consistente en el futuro. </p>
        <p align="left">Los yacimientos existentes habr&aacute;n
        de jugar un rol de suma importancia en el incremento de
        la producci&oacute;n. La empresa cree tener grandes
        posibilidades de incorporar nuevas reservas e incrementar
        la producci&oacute;n, aplicando t&eacute;cnolog&iacute;as
        de punta. Por eso habr&aacute; de valerse, seg&uacute;n
        los casos, de t&eacute;cnicas de recuperaci&oacute;n
        asistida, reparaciones e intervenciones de pozos,
        perforaciones m&aacute;s profundas y otras
        t&eacute;cnicas, muchas de las cuales no requieren la
        perforaci&oacute;n de nuevos pozos. </p>
        <p align="left">Se espera que los proyectos de
        recuperaci&oacute;n secundaria jueguen un rol importante
        para el incremento de la producci&oacute;n. En 1995, la
        empresa invirti&oacute; $147 millones en ese rubro. Una
        cantidad sustancial de yacimientos en explotaci&oacute;n
        ofrecen buen potencial para la inyecci&oacute;n de agua,
        que permitir&aacute; incorporar reservas e incrementar la
        producci&oacute;n a bajo costo, con bajo riesgo y sin
        recurrir a significativas perforaciones de desarrollo. En
        muchos yacimientos, los costos operativos por barril
        podr&iacute;an disminuir, ya que, al usar el agua de
        producci&oacute;n para recuperaci&oacute;n secundaria se
        reducir&iacute;an gastos para la eliminaci&oacute;n de
        aquella. El proyecto m&aacute;s importante de estas
        caracter&iacute;sticas incluye el extenso yacimiento
        Chihuido de la Sierra Negra-Lomitas, en la Cuenca
        Neuquina, donde se espera que la tercera etapa del
        programa de inyecci&oacute;n de agua, con una
        inversi&oacute;n de $25 millones, incremente en forma
        significativa la producci&oacute;n de petr&oacute;leo. Se
        ha programado perforar o convertir aproximadamente 200
        pozos inyectores en este yacimiento. Otros dos
        importantes programas de inyecci&oacute;n de agua se
        iniciar&aacute;n en la Cuenca Cuyana y en la Cuenca del
        Golfo San Jorge, con 9 proyectos nuevos para perforar 150
        pozos inyectores de agua. </p>
        <p align="left">La producci&oacute;n diaria de
        petr&oacute;leo originada en programas de
        recuperaci&oacute;n secundaria promedi&oacute; los 40.000
        barriles, en 1995; en 1994 se obten&iacute;an 31.000
        barriles con esa t&eacute;cnica y 28.000 barriles en
        1993. Hacia fines de la presente d&eacute;cada, la
        producci&oacute;n a obtener por recuperaci&oacute;n
        secundaria de este tipo tendr&aacute; un peso
        significativo en la producci&oacute;n total de la
        compa&ntilde;&iacute;a. </p>
        </td>
        <td valign="top" width="30%">
        <p align="center"><img
        src="../../../../images/ACAMBUCO.JPG"
        alt="POZO SAN PEDRITO X-1 FOTO" align="bottom"
        width="188" height="502"> </p>
        <p align="right"><em>Acambuco. Todas las operaciones de
        asistencia al pozo son helitransportadas. El sondeo San
        Pedrito XP-1, en el NO de Argentina, explora para ubicar
        reservas de gas que permitiran realizar el proyecto de
        exportacion a Brasil. Los helicopteros se utilizaron para
        transportar el equipo de perforacion, personal y todos
        los insumos necesarios para la obra.</em> </p>
        </td>
    </tr>
</table>
<p align="left">Para optimizar la producci&oacute;n de
petr&oacute;leo, YPF utiliza las mejores t&eacute;cnicas que
permiten intensificar la extracci&oacute;n en los pozos ya
existentes. Con este fin, se utilizan bombas electrosumergibles,
unidades de bombeo de carrera larga, instalaciones para surgencia
por inyecci&oacute;n de gas (&#147;gas-lift&#148;) y sistemas de
mantenimiento de presi&oacute;n por gas en muchos de sus
yacimientos. As&iacute;, en el yacimiento Los Perales, de la
Cuenca del Golfo San Jorge, un ensayo de recuperaci&oacute;n
asistida en un pozo piloto, mediante la inyecci&oacute;n
c&iacute;clica de vapor permitir&aacute; determinar la
factibilidad de una aplicaci&oacute;n m&aacute;s extensa de esta
t&eacute;cnica de recuperaci&oacute;n asistida. YPF
tambi&eacute;n firm&oacute; un convenio para aplicar el
m&eacute;todo de bombeo por cavidad progresiva en yacimientos
especialmente seleccionados.</p>
<p align="left">Como parte de la explotaci&oacute;n de los
yacimientos existentes, tambi&eacute;n se utiliza s&iacute;smica
3-D (tridimensional) para mejorar la comprensi&oacute;n de la
geometr&iacute;a y localizaci&oacute;n de formaciones
geol&oacute;gicas. En 1995, se registraron 563 km2 de
S&iacute;smica 3-D, y se ha programado para 1996 el registro de
otros 690 km2 de S&iacute;smica 3-D.</p>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h4>
</body>
</html>
