<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Operaciones de Gas Natural</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><img src="../../../../images/ZUPGAS.GIF"
alt="OPERACIONES DE GAS NATURAL" align="bottom" width="262"
height="18"></p>
<p>El precio del gas natural en 1995 se increment&oacute; un 7%,
llegando a U$S1,19 por mill&oacute;n de BTU, siguiendo una
consistente tendencia alcista. El volumen de ventas que
promedi&oacute; 1.491 millones de pies c&uacute;bicos/d&iacute;a,
fue inferior al nivel de 1994.</p>
<p>En 1995, YPF complet&oacute; la instalaci&oacute;n de una
planta deshidratadora de gas en el yacimiento Loma La Lata, en la
Cuenca Neuquina, a fin de cumplir con reglamentaciones vigentes
para el transporte de dicho gas.</p>
<p>Dada la favorable situaci&oacute;n de reservas, la estrategia
de negocios de YPF se propone aumentar las ventas de gas natural
en la Argentina y en los mercados regionales de Am&eacute;rica
Latina, y desarrollar, adem&aacute;s, oportunidades para
aprovechar las fluctuaciones del precio de mercado, que son de
&iacute;ndole estacional. Por otra parte, tambi&eacute;n se
habr&aacute;n de obtener beneficios a partir de la mayor
capacidad de transporte (aproximadamente 500 millones de pies
c&uacute;bicos por d&iacute;a -mmcfd-), incorporada en los dos
&uacute;ltimos a&ntilde;os por las compa&ntilde;&iacute;as
transportadoras de gas natural.</p>
<p>&#160;</p>
<p align="left"><img src="../../../../images/ZUPGAS2.GIF"
alt="MERCADOS LOCALES PARA EL GAS NATURAL" align="bottom"
width="362" height="11"></p>
<p align="left">A nivel local el mercado de m&aacute;s
r&aacute;pido crecimiento para el gas natural fue el de la
generaci&oacute;n de energ&iacute;a el&eacute;ctrica. YPF
formaliz&oacute; contratos significativos para suministrar gas
natural a nuevas plantas generadoras de energ&iacute;a. En 1995,
se iniciaron las entregas a las plantas generadoras El Brachito y
R&iacute;o Negro. Actualmente, YPF entrega m&aacute;s de 60
millones de pies c&uacute;bicos de gas por d&iacute;a, en
cumplimiento de esos contratos, adem&aacute;s del celebrado en
1994 para la planta generadora de energ&iacute;a el&eacute;ctrica
Central Neuquen. En 1995, se realizaron dos acuerdos adicionales,
que incrementar&aacute;n las entregas de gas natural, en
aproximadamente 75 millones de pies c&uacute;bicos diarios, a
partir de 1996.</p>
<p align="left">&#160;</p>
<p align="left"><img src="../../../../images/ZUPGAS3.GIF"
alt="MERCADOS PARA LA EXPORTACION DEL GAS NATURAL" align="bottom"
width="441" height="10"></p>
<p>Los mercados de exportaci&oacute;n tambi&eacute;n representan
una excelente oportunidad para el crecimiento de las ventas de
gas natural. El primer contrato de exportaci&oacute;n se
firm&oacute; en 1995 con Methanex, empresa propietaria de una
planta elaboradora de metanol, en la regi&oacute;n austral de
Chile. El convenio, por 20 a&ntilde;os, compromete a YPF con dos
empresas asociadas, a suministrar a Methanex 72 millones de pies
c&uacute;bicos/d&iacute;a, de gas producido en la Cuenca Austral
argentina. Ya se inici&oacute; la construcci&oacute;n del
gasoducto para comenzar las exportaciones a fines de 1996. YPF
espera vender aproximadamente 36 millones de pies c&uacute;bicos
de gas natural por d&iacute;a, seg&uacute;n los t&eacute;rminos
del contrato con Methanex. Hay dos proyectos m&aacute;s para
exportar gas natural a Chile, incluyendo el convenio firmado por
YPF con Tenneco en 1993 para vender gas desde un gasoducto de
1.207 kil&oacute;metros, con capacidad para transportar 300
millones de pies c&uacute;bicos/d&iacute;a, desde la Cuenca
Neuquina a importantes ciudades chilenas. Aunque todav&iacute;a
no es segura la construcci&oacute;n de alguno de los dos
gasoductos proyectados y tampoco su financiaci&oacute;n, es
altamente probable que la producci&oacute;n de YPF aporte los
mayores vol&uacute;menes a ser transportados. El mercado chileno
es una importante meta a largo plazo para la empresa.</p>
<p>Brasil es otro mercado potencial para exportaciones de gas
natural. YPF y sus socios estudian la factibilidad de construir
un gasoducto para transportar 1.000 millones de pies
c&uacute;bicos de gas natural/d&iacute;a, desde la Cuenca del
Noroeste hasta Sao Paulo, Brasil. Las empresas ejecutan un
agresivo programa de evaluaci&oacute;n de la cuenca, para
determinar si se pueden probar reservas suficientes que respalden
el proyecto. Los niveles gerenciales de YPF consideran que
har&iacute;an falta reservas de aproximadamente 12 millones de
millones de pies c&uacute;bicos de gas natural para justificar
este gasoducto. En este sentido, se espera que la
evaluaci&oacute;n de la Cuenca del Noroeste se</p>
<p align="center"><img src="../../../../images/ZUPPOTEN.GIF"
alt="IMAGEN TEXTO" align="bottom" width="438" height="76"></p>
<p align="left">complete en 1997, ya que, en 1995, se
logr&oacute; un importante descubrimiento de gas en el yacimiento
Aguarag&uuml;e. Como resultado de este descubrimiento cobraron un
nuevo impulso las perspectivas exploratorias y gas&iacute;feras
del proyecto y se considera m&aacute;s probable la factibilidad
de exportar gas a Brasil. Simult&aacute;neamente, en el
yacimiento Acambuco, cercano a Aguarag&uuml;e, YPF est&aacute;
terminando otro importante pozo exploratorio profundo, en San
Pedrito x-1. En la misma &aacute;rea se est&aacute;n perforando
otros dos pozos exploratorios, el Chango Norte y el Porcelana.</p>
<p align="left">&#160;</p>
<p align="left"><img src="../../../../images/ZUPGAS4.GIF"
alt="ALMACENAMIENTO DEL GAS NATURAL" align="bottom" width="299"
height="10"></p>
<p align="left">YPF est&aacute; evaluando la factibilidad de
construir instalaciones para almacenar gas natural durante los
per&iacute;odos de baja demanda, (especialmente en verano) y
aumentar los vol&uacute;menes de gas disponibles durante los
meses de invierno, cuando se incrementan tanto la demanda como
los precios. En 1995, YPF inici&oacute; dos proyectos pilotos de
almacenamiento en peque&ntilde;a escala.</p>
<table width="100%">
    <tr>
        <td width="50%">
        <p align="center"><img
        src="../../../../images/TORRE2.JPG"
        alt="BLOQUE BUTA RANQUIL FOTO" align="bottom" width="262"
        height="252"> </p>
        </td>
        <td width="50%"><em>La exitosa perforacion en el Bloque
        Buta Ranquil, en Neuquen, confirma la presencia de
        reservas adicionales de gas y petroleo.</em></td>
    </tr>
</table>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"></font></p>
<p align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></p>
</body>
</html>
