<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Exploraci&oacute;n</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160; </p>
<p align="center"><img src="../../../../images/ZUPEXP.GIF"
alt="EXPLORACION" align="bottom" width="115" height="18"></p>
<p align="left">Para reemplazar y aumentar sus reservas de
petr&oacute;leo y gas natural, YPF desarrolla una estrategia de
exploraci&oacute;n local fundada en cuatro enfoques claves:</p>
<ul>
    <li>
        <p align="left"><em><strong>Concentrar los Esfuerzos
        Exploratorios en Areas de Bajo y Mediano Riesgo</strong></em><br>
        Desde siempre, YPF focaliz&oacute; su trabajo
        exploratorio fundamental en &aacute;reas de bajo o
        mediano riesgo. Esta estrategia refleja la cantidad
        significativa de oportunidades de perforaci&oacute;n no
        explotadas en las cuencas argentinas con reservas
        comprobadas de petr&oacute;leo y gas. En el
        per&iacute;odo 1993-1995, 8 proyectos exploratorios de
        alto riesgo insumieron menos del 15% de las inversiones
        totales. La empresa espera reducir la exploraci&oacute;n
        de alto riesgo en 1996, hasta menos del 10% de los gastos
        totales. </p>
    </li>
    <li>
        <p align="left"><em><strong>Diversificar el Riesgo
        Mediante la Constitucion de Uniones Transitorias de
        Empresas</strong></em><br>
        Para diversificar el riesgo y <u>aprovechar mejor sus</u>
        recursos, YPF est&aacute; expandiendo sus operaciones
        mediante la asociaci&oacute;n en Uniones Transitorias de
        Empresas (UTEs). En 1996, casi el 20% de los gastos de
        exploraci&oacute;n se destinar&aacute;n a proyectos que
        realizar&aacute;n estas UTEs. En 1993 en contraste todo
        el programa de exploraci&oacute;n de YPF se
        realiz&oacute; en proyectos y yacimientos propios. Entre
        las principales empresas ahora asociadas a los nuevos
        proyectos de exploraci&oacute;n se incluyen Amoco, Mobil,
        Shell, Total y Union Texas Petroleum. </p>
    </li>
    <li>
        <p align="left"><em><strong>Ampliar la Superficie de las
        Areas a Explorar en las Cuencas Existentes</strong></em><br>
        YPF ampli&oacute; la superficie de las &aacute;reas de
        exploraci&oacute;n en la Cuenca del Golfo San Jorge de
        36.422 km2 en 1993 a m&aacute;s de 44.515,6 km2 en 1995.
        Con sus muchos a&ntilde;os de experiencia exploratoria y
        una amplia base de datos geol&oacute;gicos en esa cuenca,
        YPF considera que tiene excelentes oportunidades de
        incorporar nuevas reservas por exploraci&oacute;n. En
        cuanto a la Cuenca del Noroeste, la superficie neta de
        exploraci&oacute;n es de 33.700 km2 y 30.900 km2 en la
        Neuquina. En total, se cuenta con m&aacute;s de 117.400
        km2 para explorar cuencas donde la empresa ya tiene
        yacimientos en producci&oacute;n. </p>
    </li>
    <li>
        <p align="left"><em><strong>Posicionarse en Cuencas
        Nuevas</strong></em><br>
        YPF triplic&oacute; las &aacute;reas de
        exploraci&oacute;n en tres nuevas cuencas, sumando en
        ellas 69.200 km2. En la Cuenca Chacoparanaense,
        parcialmente fronteriza, al sudeste de la del Noroeste,
        YPF tiene el 100% de participaci&oacute;n en 25.900 km2 y
        en la Cuenca del Salado 34.000 km2, de los cuales,
        aproximadamente el 40% es costa afuera (offshore).
        Adem&aacute;s, YPF tiene 9.300 km2 netos en la Cuenca del
        Colorado, tambi&eacute;n costa afuera. </p>
    </li>
</ul>
<p align="left">En 1995, los gastos de YPF en exploraci&oacute;n
sumaron $315 millones, en comparaci&oacute;n con $313 millones
invertidos en 1994. YPF particip&oacute; en la perforaci&oacute;n
de 116 pozos exploratorios (109 en 1994) y fue operadora de 89 de
ellos, perforados en yacimientos propios que ya est&aacute;n en
producci&oacute;n. Las otras perforaciones fueron operadas por
compa&ntilde;&iacute;as asociadas a YPF en UTEs. Adem&aacute;s,
en 1995, se relevaron 11.800 kil&oacute;metros de s&iacute;smica
convencional y 770 km2 de s&iacute;smica 3-D (tridimensional).</p>
<p align="left">YPF estima que el total de gastos locales de
exploraci&oacute;n ascender&aacute; a $247 millones en 1996,
destinados a perforar 130 pozos exploratorios, relevar 6.700 km
de s&iacute;smica convencional y aproximadamente 700 km2 de
s&iacute;smica 3-D. Se ha programado la perforaci&oacute;n de
cinco pozos de alto riesgo en nuevos yacimientos. Estas
actividades exploratorias se desarrollar&aacute;n,
fundamentalmente, en las Cuencas del Noroeste (yacimientos
Aguarag&uuml;e y Acambuco), Neuquina (s&iacute;smica 3-D en el
yacimiento Loma La Lata) y en la del Golfo San Jorge (a lo largo
del flanco occidental). Tambi&eacute;n se ha planificado la
perforaci&oacute;n de dos pozos en la Cuenca
Ca&ntilde;ad&oacute;n Asfalto. Aunque el nivel de actividad
ser&aacute; inferior al de 1995, &eacute;ste es un programa
flexible y gerenciable, coherente con los planes a largo plazo de
YPF para lograr un crecimiento rentable.</p>
<h3 align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"></font></h3>
<h3 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h3>
</body>
</html>
