<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>YPF y la Tecnolog&iacute;a</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><img src="../../../../images/ZUPTECHN.GIF"
alt="YPF Y LA TECNOLOGIA" align="bottom" width="178" height="18"></p>
<table width="100%">
    <tr>
        <td width="50%">
        <p align="center"><img
        src="../../../../images/SEISMIC.JPG"
        alt="SISMICA 3-D FOTO" align="bottom" width="329"
        height="193"> </p>
        </td>
        <td width="30%"><em>La sismica 3-D se utiliza para
        optimizar las locaciones a perforar para el desarrollo de
        campos e identificar la calidad de prospectos
        exploratorios.</em></td>
    </tr>
</table>
<p align="left">En los &uacute;ltimos tres a&ntilde;os, YPF
aceler&oacute; la introducci&oacute;n de tecnolog&iacute;as de
punta para incrementar la eficiencia de sus actividades de
exploraci&oacute;n, desarrollo y producci&oacute;n. En
exploraci&oacute;n, la Empresa utiliza s&iacute;smica 3-D para
aumentar el &iacute;ndice de perforaciones exitosas, mejorar la
calidad exploratoria de &aacute;reas con buenas perspectivas y
optimizar las ubicaciones donde se perforar&aacute;n los pozos.
Estaciones de trabajo interactivas permiten al personal de
exploraci&oacute;n, en el yacimiento mismo, disponer de la
m&aacute;s avanzada tecnolog&iacute;a para la
interpretaci&oacute;n geol&oacute;gica, geof&iacute;sica y de
im&aacute;genes satelitales. Se utilizan nuevos sistemas de
mapeo, se realiza modelado geoqu&iacute;mico y an&aacute;lisis de
equilibrio geol&oacute;gico de cortes transversales.</p>
<p align="left">Tambi&eacute;n se aplica tecnolog&iacute;a de
avanzada para mejorar la administraci&oacute;n y manejo de los
reservorios. Adem&aacute;s de la s&iacute;smica 3-D, que permite
definir con m&aacute;s claridad los l&iacute;mites de los
yacimientos, se utilizan otros t&eacute;cnicas avanzadas para
mejorar los programas de recuperaci&oacute;n secundaria y
estructurar programas de computaci&oacute;n para la
modelizaci&oacute;n de reservorios, que permiten optimizar la
recuperaci&oacute;n de reservas. En sus operaciones de
producci&oacute;n, la empresa redujo significativamente costos y
mermas de producci&oacute;n, y mejor&oacute; el rendimiento de
los pozos a trav&eacute;s del monitoreo automatizado de
&eacute;stos. YPF tambi&eacute;n est&aacute; acelerando su
programa de perforaci&oacute;n horizontal, que puede mejorar
significativamente la producci&oacute;n y la recuperaci&oacute;n
de reservas en algunas formaciones.</p>
<p align="center"><img src="../../../../images/ZUPREDUC.GIF"
alt="IMAGEN TEXTO" align="bottom" width="434" height="196"></p>
<p align="left">La adquisici&oacute;n de Maxus aceler&oacute; en
YPF el uso de nuevas tecnolog&iacute;as para sus operaciones.
Maxus es una empresa petrolera muy conocida por su capacidad
t&eacute;cnica tanto en exploraci&oacute;n como en
producci&oacute;n. Una de estas fortalezas especiales de Maxus se
encuentra en su tecnolog&iacute;a y m&eacute;todos de
evaluaci&oacute;n de perforaciones costa afuera. YPF est&aacute;
incorporando estas t&eacute;cnicas a sus propios actividades de
exploraci&oacute;n costa afuera en Argentina.</p>
<h3 align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"></font></h3>
<h3 align="center"><a href="../../../../SPINDEX.HTML"><img
src="../../../../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
border="0" width="111" height="52"></a></h3>
<p align="left">&#160;</p>
</body>
</html>
