<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Industrializaci&oacute;n y Transporte</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center">&#160; <img src="../../../../images/ZDWNRT.GIF"
alt="INDUSTRIALIZACION Y TRANSPORTE" align="bottom" width="288"
height="18"></p>
<table width="100%">
    <tr>
        <td width="50%"><font size="3"><img
        src="../../../../images/LCUYO.JPG"
        alt="REFINERIA LUJAN DE CUYO FOTO" align="bottom"
        width="425" height="224"></font></td>
        <td width="20%"><em>Se esta invirtiendo capital en la
        Refineria Lujan de Cuyo, Mendoza, para producir productos
        de mayor calidad.</em></td>
    </tr>
</table>
<p align="left"><font size="3">En 1993 YPF lanz&oacute; un
programa a largo plazo para aumentar la rentabilidad mediante una
mejora de la calidad de sus productos refinados, la
disminuci&oacute;n de los costos operativos y el fortalecimiento
de los programas ambientales de la empresa. Los beneficios
resultantes de estas medidas contribuyeron a las significativas
mejoras operativas registradas en 1995 y, las actividades
emprendidas por YPF durante este a&ntilde;o deber&iacute;an
ejercer un impacto semejante en 1996 y a&ntilde;os subsiguientes.
En 1995, la empresa:</font></p>
<ul>
    <li>
        <p align="left"><font size="3">Disminuy&oacute;
        significativamente los costos de procesamiento en la
        refiner&iacute;a de La Plata;</font> </p>
    </li>
    <li>
        <p align="left"><font size="3">Mejor&oacute; la calidad
        de las naftas elaboradas;</font> </p>
    </li>
    <li>
        <p align="left"><font size="3">Puso en pr&aacute;ctica un
        refinado y complejo sistema de control de
        p&eacute;rdidas, incluyendo tecnolog&iacute;a de
        &#147;balance de masas&#148;, tanto en las
        refiner&iacute;as como en las plantas
        petroqu&iacute;micas;</font> </p>
    </li>
    <li>
        <p align="left"><font size="3">Negoci&oacute; rebajas en
        las tarifas de transporte por ferrocarril;</font> </p>
    </li>
    <li>
        <p align="left"><font size="3">Mejor&oacute; el
        aprovechamiento de los poliductos, transportando
        vol&uacute;menes producidos por terceros seg&uacute;n los
        t&eacute;rminos de contratos nuevos y rentables;</font> </p>
    </li>
    <li>
        <p align="left"><font size="3">Complet&oacute;
        importantes proyectos relacionados con el impacto
        ambiental;</font> </p>
    </li>
</ul>
<p align="left"><font size="3">En la refiner&iacute;a de La Plata
se modernizaron las instalaciones para producir naftas de
octanajes m&aacute;s elevados. Las naftas de YPF se procesan y
venden sin plomo. Un convenio de asistencia t&eacute;cnica con
Chevron Corporation, suscripto en 1994, que tiene tres
a&ntilde;os de vigencia, contribuy&oacute; a reducir los costos.
Los sistemas de control que se instalaron en 1995 redujeron las
mermas de crudo y el consumo de energ&iacute;a. En
t&eacute;rminos generales, en 1995, los costos de la
refiner&iacute;a de La Plata disminuyeron $70 millones, en
comparaci&oacute;n con 1993, y se esperan nuevas reducciones para
1996.</font></p>
<p align="left"><font size="3">Un factor clave que
contribuir&aacute; a mejorar los costos en 1996, ser&aacute; la
terminaci&oacute;n de dos nuevas unidades de procesamiento. En el
primer semestre del a&ntilde;o, se pondr&aacute; en
funcionamiento la unidad de hidrotratamiento de naftas y,
posteriormente, la unidad de isomerizaci&oacute;n. Tambi&eacute;n
a fines de 1996 comenzar&aacute; a funcionar una unidad TAME.</font></p>
<p align="center"><img src="../../../../images/ZDWNDRN.GIF"
alt="IMAGEN TEXTO" align="bottom" width="446" height="138"></p>
<p align="left"><font size="3">En febrero de 1995 comenz&oacute;
a funcionar una planta de MTBE (metil-terbutil &eacute;ter) en la
Refiner&iacute;a de Luj&aacute;n de Cuyo, Mendoza. Con ella se
pudo incrementar la producci&oacute;n de nafta sin plomo y el
octanaje de &eacute;sta. Para fines de 1996 est&aacute;
proyectada la terminaci&oacute;n de otras dos plantas: una de
isomerizaci&oacute;n y otra de alkilaci&oacute;n.</font></p>
<p align="left"><font size="3">Cuando YPF complete el programa de
mejora de la calidad de sus naftas, en 1996, el 100% de la
producci&oacute;n de la empresa estar&aacute; en condiciones de
cumplir con est&aacute;ndares internacionales. Aumentar&aacute;
el octanaje y se reducir&aacute;n significativamente los niveles
de benceno y de hidrocarburos arom&aacute;ticos, con lo cual YPF
podr&aacute; satisfacer las estrictas normas de mantenimiento de
la calidad del aire establecidas en Estados Unidos para las
motonaftas. Adem&aacute;s, el gas oil producido por YPF
cumplir&aacute; con las especificaciones de calidad exigidas por
todos los mercados de Am&eacute;rica Latina.</font></p>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<p align="center"><a href="../../../../SPINDEX.HTML"><font
size="3"><img src="../../../../images/YPF3D2.GIF" alt="YPF LOGO"
align="bottom" border="0" width="111" height="52"></font></a></p>
</body>
</html>
