<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Comercializaci&oacute;n</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160;</p>
<p align="center"><img src="../../../../images/ZDWNRETA.GIF"
alt="COMERCIALIZACION" align="bottom" width="161" height="18"></p>
<table width="100%">
    <tr>
        <td>
        <p align="center"><img
        src="../../../../images/CAMION.JPG" alt="CAMION FOTO"
        align="bottom" width="518" height="162"> </p>
        </td>
    </tr>
</table>
<p align="left"><font size="3"><em>La flota de camiones de YPF
entrega las naftas a las estaciones de servicio asegurando el
tiempo y la seguridad en la entrega de las mismas a los clientes.</em></font></p>
<p align="left">&#160;</p>
<p align="left">YPF comercializa naftas y otros productos
derivados del petr&oacute;leo, abasteciendo a sus clientes
minoristas a trav&eacute;s de una red de ventas que cuenta con
m&aacute;s de 2.650 estaciones de servicio. Todas, con
excepci&oacute;n de 50, son de propiedad de concesionarios
independientes o del Autom&oacute;vil Club Argentino y operan con
la marca y logotipo de YPF.</p>
<p align="left">En 1993, la conducci&oacute;n de YPF
inici&oacute; un programa a largo plazo, para renovar y afianzar
la imagen de la empresa, tanto visual como conceptualmente. YPF
ha conquistado reputaci&oacute;n, como consecuencia de un
programa en ejecuci&oacute;n y que contempla los siguientes
requisitos b&aacute;sicos:</p>
<ul>
    <li>
        <p align="left"><em><strong>Calidad de los Productos.</strong></em>
        La mejora sustancial de la calidad de sus productos es el
        fundamento de la nueva imagen comercial de la Empresa. La
        oferta de productos con par&aacute;metros de calidad,
        equiparable con est&aacute;ndares internacionales (100%
        de las naftas sin plomo, mayor octanaje), permiti&oacute;
        a YPF competir eficazmente, recuperando antiguos clientes
        y ganando nuevos. </p>
        <p align="left">Para fortalecer esta imagen de calidad,
        la empresa introdujo colores distintivos de los diversos
        tipos de naftas, para brindar a sus clientes mayor
        seguridad con respecto a la permanente calidad de sus
        productos. Este programa fue muy bien recibido por los
        consumidores. </p>
    </li>
    <li>
        <p align="left"><em><strong>Imagen de la Estacion de
        Servicio.</strong></em> YPF cerr&oacute; el 8% de las
        estaciones de su red, e inici&oacute; un programa de
        remodelaci&oacute;n y renovaci&oacute;n, con la
        colaboraci&oacute;n de los concesionarios. En 1995 se
        remodelaron 321 estaciones, elevando a m&aacute;s de
        1.700 las modernizadas o renovadas en los tres
        a&ntilde;os de duraci&oacute;n del programa, o sea el 64%
        de la red. Este programa se deber&iacute;a completar en
        el segundo semestre de 1997. En 1994, la empresa
        lanz&oacute; el programa &#147;Nueva Imagen&#148; de sus
        estaciones de servicio, y a menos de dos a&ntilde;os, ya
        se inauguraron 27 de estas modernas estaciones de
        servicio, ubicadas estrat&eacute;gicamente en zonas donde
        hay una fuerte demanda de combustibles, y para atender un
        gran volumen de clientes. La respuesta a este programa
        &#147;Nueva Imagen&#148; ha sido excelente, y, para los
        pr&oacute;ximos a&ntilde;os, YPF espera que un 10% de la
        red de la empresa est&eacute; integrado por estas
        estaciones de servicio &#147;nueva imagen&#148;.
        Adem&aacute;s, YPF est&aacute; abriendo &#147;convenience
        stores&#148; AM/PM en algunas de sus estaciones, en los
        t&eacute;rminos de la concesi&oacute;n de marca obtenida
        de la compa&ntilde;&iacute;a ARCO (Atlantic Richfield
        Company), YPF proyecta abrir alrededor de 150 de estos
        &#147;AM/PM&#148; en los pr&oacute;ximos diez
        a&ntilde;os. </p>
    </li>
    <li>
        <p align="left"><em><strong>Seguridad.</strong></em> Como
        parte del programa de remodelaci&oacute;n de sus
        estaciones de servicio, YPF introdujo sustanciales
        mejoras en los sistemas de seguridad. Adem&aacute;s,
        reemplaz&oacute; m&aacute;s de la tercera parte de los
        24.000 tanques de almacenamiento y surtidores de
        combustibles de la red. </p>
    </li>
    <li>
        <p align="left"><em><strong>Servicios al Cliente.</strong></em>
        Para asegurar la prestaci&oacute;n continua de servicios
        de alta calidad a sus clientes YPF inici&oacute; un
        programa de capacitaci&oacute;n para sus empleados y
        concesionarios independientes. El programa propone la
        satisfacci&oacute;n del cliente como el objetivo
        m&aacute;s importante a cumplir en la operaci&oacute;n de
        las estaciones de servicio. En 1995, 4.000 empleados y
        trabajadores de las estaciones de servicio independientes
        participaron del programa. </p>
    </li>
    <li>
        <p align="left"><em><strong>Operaciones en el Area
        Internacional.</strong></em> Con el fortalecimiento de la
        posici&oacute;n y reputaci&oacute;n de YPF en la
        Rep&uacute;blica Argentina, la empresa ha iniciado un
        programa orientado a una expansi&oacute;n selectiva en
        otros pa&iacute;ses latinoamericanos. A comienzos de
        1995, YPF adquiri&oacute; una cadena de 54 estaciones de
        servicio en Chile, que tiene un 2,5% de
        participaci&oacute;n del mercado de combustibles de ese
        pa&iacute;s. Las estaciones llevar&aacute;n el logotipo
        de YPF y ser&aacute;n modernizadas de acuerdo con el
        programa de inversiones que se inici&oacute; en 1995.
        Tambi&eacute;n existen otras diez y seis estaciones que
        operan con el logo de YPF. </p>
    </li>
</ul>
<table width="100%">
    <tr>
        <td width="50%"><img
        src="../../../../images/TRAINING.JPG"
        alt="ATENCION EN ESTACION FOTO" align="bottom"
        width="288" height="178"></td>
        <td width="50%"><em>Se ha aumentado las capacitacion del
        personal de las estaciones de servicio mejorando la
        atencion de los clientes a traves de la extensa red de
        estaciones de servico de YPF.</em></td>
    </tr>
    <tr>
        <td width="50%"><em>El control de calidad se ha
        incrementado con el uso de colores en las naftas,
        fotografiadas en el laboratorio de la Refineria La Plata.
        Los automovilistas saben que estan comprando naftas ypf
        cuando ven salir la misma a traves del pequeno visor que
        posee el surtidor, con los colores: Champagne para la
        Ultra 2000, el verde para la Super 2000 y el Purpura para
        la Normal 2000.</em></td>
        <td width="50%"><img src="../../../../images/NAFTAS.JPG"
        alt="LABORATORIO FOTO" align="bottom" width="302"
        height="185"></td>
    </tr>
</table>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><font
size="3"><img src="../../../../images/YPF3D2.GIF" alt="YPF LOGO"
align="bottom" border="0" width="111" height="52"></font></a></h4>
</body>
</html>
