<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Gas Licuado de Petr&oacute;leo y Productos
Petroqu&iacute;micos</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../../../../images/YPFFON.JPG"
bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#000080"
alink="#800040">
<p align="center">&#160; </p>
<p align="center"><img src="../../../../images/ZDWNLPG.GIF"
alt="GAS LICUADO DE PETROLEO Y PRODUCTOS PETROQUIMICOS"
align="bottom" width="482" height="18"></p>
<table width="100%">
    <tr>
        <td width="50%">
        <p align="center"><img src="../../../../images/CANOS.JPG"
        alt="PLANTA DE ETILENO FOTO" align="bottom" width="262"
        height="292"> </p>
        </td>
        <td width="50%"><em>Expandiendose en el creciente mercado
        petroquimico de Sudamerica, YPF y sus socios Dow Chemical
        e Itochu Argentina compraron en octubre acciones de
        Petroquimica Bahia Blanca (PBB). Se muestra aqui, la
        planta de etileno de PBB que tiene una capacidad de
        produccion de 245,000 toneladas por a&ntilde;o y abastece
        entre el 60-70% del mercado Argentino.</em></td>
    </tr>
</table>
<p align="left">YPF es el mayor productor de gas licuado de
petr&oacute;leo (LPG) en la Rep&uacute;blica Argentina. El
producto se obtiene del gas natural y se lo recupera en las
refiner&iacute;as La Plata y Luj&aacute;n de Cuyo, como
as&iacute; tambi&eacute;n en la planta petroqu&iacute;mica de La
Plata. La empresa vende LPG a varios mercados, incluyendo los de
derivados petroqu&iacute;micos, el minorista y el de combustibles
para motores, proveyendo tambi&eacute;n a petroqu&iacute;micas de
la empresa.</p>
<p align="left">En 1995, YPF centraliz&oacute; sus esfuerzos en
la reestructuraci&oacute;n de los contratos de ventas de gas
licuado de petr&oacute;leo con sus clientes de la industria
petroqu&iacute;mica, la modernizaci&oacute;n del procesamiento y
distribuci&oacute;n del producto y el desarrollo de nuevos
mercados para el LPG. El &eacute;xito obtenido con estos
esfuerzos, y los mejores precios para el gas licuado de
petr&oacute;leo en los mercados internacionales dieron origen a
mayores utilidades en 1995, las cuales, se vieron
contrarrestadas, en parte, por la fr&aacute;gil situaci&oacute;n
del mercado local. Sin embargo, el Tratado del Mercosur, que
disminuye las tarifas y est&aacute; orientado a estimular el
intercambio comercial entre Argentina, Brasil, Uruguay y
Paraguay, deber&iacute;a ejercer un impacto positivo en las
operaciones de YPF con el gas licuado de petr&oacute;leo.</p>
<p align="left">YPF ampl&iacute;a sus mercados y crea valor
agregado para su producci&oacute;n de LPG a trav&eacute;s de YPF
GAS S.A., empresa que vende el producto a clientes minoristas y
mayoristas. Como resultado de un contundende programa de
comercializaci&oacute;n y controles de costos, YPF GAS
gener&oacute; un peque&ntilde;o margen de utilidades en 1995, en
comparaci&oacute;n con las p&eacute;rdidas sufridas los dos
a&ntilde;os anteriores.</p>
<p align="left">En el rubro derivados petroqu&iacute;micos, YPF
produce hidrocarburos arom&aacute;ticos, MTBE, buteno y
oxoalcoholes. En 1994, la empresa afirm&oacute; su presencia en
el mercado petroqu&iacute;mico y logr&oacute; una mayor
integraci&oacute;n en la cadena de elaboraci&oacute;n de estos
derivados con la compra del 50% de participaci&oacute;n en
Petroken Petroqu&iacute;mica Ensenada S.A. compa&ntilde;&iacute;a
que produce polipropileno y otros productos afines. En 1995 las
ventas de petroken ascendieron a $56 millones. Adem&aacute;s, a
fines de 1995, YPF tambi&eacute;n adquiri&oacute; el 18,09% de
Petroqu&iacute;mica Bah&iacute;a Blanca S.A.I.C. (PBB), mediante
una asociaci&oacute;n con Dow Chemical Argentina S.A. e Itochu
Argentina S.A.. Petroqu&iacute;mica Bah&iacute;a Blanca es una
importante productora de etileno.</p>
<p align="left">Estas adquisiciones forman parte del plan a largo
plazo para expandir y afirmar la posici&oacute;n de YPF en el
mercado de la industria petroqu&iacute;mica argentina, sector que
se espera habr&aacute; de crecer r&aacute;pidamente en la
pr&oacute;xima d&eacute;cada.</p>
<table width="100%">
    <tr>
        <td width="50%">
        <p align="left"><em>La planta de polipropileno de
        Petroken, en La Plata, tiene una capacidad de produccion
        de 100,000 toneladas por a&ntilde;o y usa propileno
        refinado de la refineria La Plata de YPF. YPF compro un
        50% de esta compa&ntilde;ia operada por Shell, en 1994.</em> </p>
        </td>
        <td width="50%">
        <p align="center"><img
        src="../../../../images/POLIPROP.JPG"
        alt="PLANTA DE POLIPROPILENO DE PETROKEN FOTO"
        align="bottom" width="280" height="188"> </p>
        </td>
    </tr>
</table>
<p align="center"><font size="3"><img
src="../../../../images/BARRA.GIF" align="bottom" width="520"
height="10"> </font></p>
<h4 align="center"><a href="../../../../SPINDEX.HTML"><font
size="3"><img src="../../../../images/YPF3D2.GIF" alt="YPF LOGO"
align="bottom" border="0" width="111" height="52"></font></a></h4>
</body>
</html>
