<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>Qu&eacute; es la Divisi&oacute;n Lubricantes</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../images/YPFFON.JPG" bgcolor="#FFFFFF"
text="#000000" link="#0000FF" vlink="#000080" alink="#800040">
<p align="center"><br>
<img src="../images/ZLBQUEES.GIF"
alt="&#191;Qu&eacute; es la Divisi&oacute;n Lubricantes?"
align="bottom" width="579" height="30">&#160; </p>
<table width="90%">
    <tr>
        <td width="60%"> 
        <p align="left">La Direcci&oacute;n de YPF ha creado una
        nueva Divisi&oacute;n Lubricantes con un enfoque
        comercial orientado <em>al asesoramiento y
        atenci&oacute;n de clientes y Usuarios por parte de un
        cuerpo profesional altamente especializado</em>. </p>
        <p align="left">El negocio de los lubricantes,
        caracterizado por su alta competitividad
        tecnol&oacute;gica y comercial; su elevado nivel de
        desarrollo de productos; su necesidad de servicio y
        preservaci&oacute;n del medio ambiente, nos ha llevado a
        formar una nueva organizaci&oacute;n que, dentro de su
        din&aacute;mica, tendr&aacute; como mandato esencial la
        satisfacci&oacute;n del cliente. </p>
        <p align="left">En esta nueva etapa nos hemos propuesto
        mantener el liderazgo competitivo en el conjunto de las
        operaciones productivas y comerciales. </p>
        </td>
        <td width="50%"> 
        <p align="center"><img src="../images/ALEGRETA.JPG"
        alt="Antonio Allegretta" align="bottom" width="230"
        height="278"> </p>
        <p align="center">Antonio Allegretta<br>
        <em>Vicepresidente Divisi&oacute;n Lubricantes</em> </p>
        </td>
    </tr>
</table>
<p align="left">Las mismas continuar&aacute;n integradas desde la
refinaci&oacute;n de petr&oacute;leo y el desarrollo de
productos, hasta la atenci&oacute;n individual del cliente. En
septiembre de 1995 recibimos el reconocimiento internacional a
trav&eacute;s de la aprobaci&oacute;n de la norma <a
href="SPISO002.HTML">ISO 9002</a>, que asegura la calidad desde
la elaboraci&oacute;n de los lubricantes hasta su llegada al
cliente. </p>
<p align="left">La Direcci&oacute;n de YPF ha creado una nueva
Divisi&oacute;n Lubricantes con un enfoque comercial orientado <em>al
asesoramiento y atenci&oacute;n de clientes y Usuarios por parte
de un cuerpo profesional altamente especializado</em>.</p>
<p align="left">El negocio de los lubricantes, caracterizado por
su alta competitividad tecnol&oacute;gica y comercial; su elevado
nivel de desarrollo de productos; su necesidad de servicio y
preservaci&oacute;n del medio ambiente, nos ha llevado a formar
una nueva organizaci&oacute;n que, dentro de su din&aacute;mica,
tendr&aacute; como mandato esencial la satisfacci&oacute;n del
cliente.</p>
<p align="left">En esta nueva etapa nos hemos propuesto mantener
el liderazgo competitivo en el conjunto de las operaciones
productivas y comerciales. Las mismas continuar&aacute;n
integradas desde la refinaci&oacute;n de petr&oacute;leo y el
desarrollo de productos, hasta la atenci&oacute;n individual del
cliente. En septiembre de 1995 recibimos el reconocimiento
internacional a trav&eacute;s de la aprobaci&oacute;n de la norma <a
href="SPISO002.HTML">ISO 9002</a>, que asegura la calidad desde
la elaboraci&oacute;n de los lubricantes hasta su llegada al
cliente. </p>
<p align="left">Esta nueva visi&oacute;n nos anima a enfrentar el
desaf&iacute;o de competir, con nuestros productos terminados,
tambi&eacute;n en el mercado internacional.</p>
<blockquote>
    <h4 align="center"><img src="../images/BARRA.GIF"
    align="bottom" width="520" height="10"></h4>
    <h4 align="center"><a href="../SPINDEX.HTML"><img
    src="../images/YPF3D2.GIF" alt="YPF LOGO" align="bottom"
    border="0" width="111" height="52"></a></h4>
</blockquote>
</body>
</html>
