<!DOCTYPE HTML PUBLIC "-//W3O/DTD HTML//EN">

<html>
<head>
<title>3er Trimestre 1996 Press Release</title>
<meta http-equiv="Content-Type"
content="text/html; charset=ISO-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
<meta name="FORMATTER" content="Microsoft FrontPage 1.1">
</head>
<body background="../images/YPFFON.JPG" bgcolor="#FFFFFF"
text="#000000" link="#0000FF" vlink="#000080" alink="#800040">
<p align="center"><font size="2"><b><br>
<img src="../images/Z3Q96.GIF" align="bottom" width="579"
height="30"></b></font></p>
<p align="center"><font size="2"><b><br>
</b></font><font size="3"><b>YPF S.A.<br>
INFORMACION SOBRE RESULTADOS CONSOLIDADOS<br>
TERCER TRIMESTRE 1996</b></font><font size="4"> </font><font
size="2"><br>
</font></p>
<p align="center"><img src="SP3Q9601.GIF" alt="TABLA"
align="bottom" width="565" height="296"><br>
<br>
</p>
<p><font size="2">Buenos Aires, Argentina, Noviembre 5, 1996 -
YPF Sociedad An&oacute;nima (NYSE:YPF) inform&oacute; una
utilidad operativa record para el tercer trimestre de 1996 la
cual ascendi&oacute; a $446 millones, lo que representa un
aumento del 54 % comparados con los $289 millones del tercer
trimestre de 1995.<br>
</font></p>
<p><font size="2">La utilidad neta del tercer trimestre de 1996
alcanz&oacute; los $231 millones, cifra que, para compararla con
la del a&ntilde;o anterior de $264 millones, resulta necesario
considerar dos hechos que la afectan y que se detallan a
continuaci&oacute;n:<br>
</font></p>
<ul>
    <li><font size="2">En el tercer trimestre de 1995 se
        incluy&oacute; una ganancia no recurrente relacionada con
        la cancelaci&oacute;n de una moratoria impositiva con
        Bocones, que permiti&oacute; reflejar un beneficio de $99
        millones, compensada con p&eacute;rdidas relacionadas con
        la baja de ciertos bienes de uso por $34 millones.</font> </li>
</ul>
<ul>
    <li><font size="2">Por el a&ntilde;o 1996 YPF S.A. debe
        comenzar a pagar impuesto a las ganancias, y
        consecuentemente el tercer trimestre de 1996
        incluy&oacute; un cargo por este concepto de $86
        millones, reflejando en este importe el impacto del
        cambio de tasa de impuesto, que pas&oacute; del 30 al 33
        %, por los nueve primeros meses de 1996. Este cargo no se
        efectuaba en 1995 por tener YPF S.A. quebrantos
        impositivos acumulados.</font> </li>
</ul>
<p><font size="2">El resultado operativo de los primeros nueve
meses de 1996 creci&oacute; a $1.126 millones respecto de los
$761 millones del a&ntilde;o anterior. En los primeros nueve
meses, la utilidad neta fue de $599 millones en 1996, en
comparaci&oacute;n con los $667 millones del mismo per&iacute;odo
de 1995. A esta comparaci&oacute;n le corresponden los
comentarios expuestos en los p&aacute;rrafos anteriores.<br>
</font></p>
<p><font size="2">Al comentar los resultados y actividades del
tercer trimestre de 1996, el Presidente de YPF S.A., Nells Leon,
expres&oacute; que:<br>
</font></p>
<p><font size="2">&quot;Una vez m&aacute;s se ha alcanzado un
r&eacute;cord en la utilidad operativa en este tercer trimestre
de 1996, como consecuencia de una combinaci&oacute;n de mayores
precios y vol&uacute;menes del crudo, la mejora en los precios y
vol&uacute;menes del gas natural, mayor ganancia operativa
proveniente de YPF International y los esfuerzos en
reducci&oacute;n de costos, lo cual compens&oacute; ampliamente
los menores m&aacute;rgenes obtenidos en los productos
refinados.&quot;<br>
</font></p>
<p><font size="2">&quot;Los excelentes resultados obtenidos en
este tercer trimestre de 1996 y durante los primeros meses de
1996 son una consecuencia directa de la exitosa estrategia de
&quot;crecimiento con rentabilidad&quot; llevada a cabo por YPF.
La Sociedad se encuentra perfectamente encaminada hacia la
concreta obtenci&oacute;n de sus objetivos: maximizar la
inversi&oacute;n de sus accionistas y alcanzar y mantener los
est&aacute;ndares internacionales de rendimiento. Somos realmente
optimistas en cuanto al s&oacute;lido progreso alcanzado por YPF
y creemos que el mismo continuar&aacute; en el futuro&quot;.<br>
<br>
</font></p>
<p><font size="2"><b><u>TERCER TRIMESTRE 1996 vs TERCER TRIMESTRE
1995 <br>
</u></b></font></p>
<p><font size="2"><b>EXPLORACION Y PRODUCCION (Upstream)</b></font> </p>
<p><font size="2">En el tercer trimestre de 1996, el segmento de
Exploraci&oacute;n y Producci&oacute;n obtuvo las mayores
utilidades trimestrales en la historia de la Sociedad, con una
ganancia operativa de $396 millones, superando en un 86% a los
$213 millones obtenidos en el tercer trimestre de 1995. El
aumento en las utilidades es el resultado de una
combinaci&oacute;n del incremento de los de los precios y
vol&uacute;menes del crudo, mayores precios y vol&uacute;menes
del gas natural y menores costos de producci&oacute;n por barril
extra&iacute;do, lo cual compens&oacute; altamente el incremento
de las amortizaciones. Las amortizaciones ascendieron a $177
millones en comparaci&oacute;n con los $167 millones del
a&ntilde;o anterior, como consecuencia de la mayor
producci&oacute;n de crudo. Por otro lado, los cargos por
actividades exploratorias disminuyeron debido al &eacute;xito
obtenido en la exploraci&oacute;n del &aacute;rea Noroeste.<br>
</font></p>
<p><font size="2">En l&iacute;nea con el importante incremento de
los precios internacionales del crudo, el precio del mismo para
las operaciones del Upstream local creci&oacute; U$S4,65 por
barril, siendo el promedio para el tercer trimestre de 1996
U$S18,94 por barril en comparaci&oacute;n con U$S14,29 para el
tercer trimestre de 1995.<br>
</font></p>
<p><font size="2">En el tercer trimestre de 1996 los precios del
gas natural se fortalecieron alcanzando los $1,35 por miles de
pies c&uacute;bicos, respecto de los $1,28 por miles de pies
c&uacute;bicos obtenidos el a&ntilde;o anterior, como resultado
de un aumento gradual en los precios del gas natural.<br>
</font></p>
<p><font size="2">Las entregas de crudo del tercer trimestre de
1996 ascendieron a 410 mil barriles por d&iacute;a comparados con
los 384 mil barriles diarios del tercer trimestre de 1995, por la
mayor producci&oacute;n resultante de los programas de
recuperaci&oacute;n secundaria en la cuenca Neuquina y por el
incremento en la perforaci&oacute;n de pozos de desarrollo,
principalmente en la cuenca del Golfo San Jorge. La
producci&oacute;n total promedio de crudo del tercer trimestre de
1996 alcanz&oacute; los 418 mil barriles por d&iacute;a. <br>
</font></p>
<p><font size="2">La producci&oacute;n de gas natural en el
tercer trimestre de 1996 ascendi&oacute; a 1.356 millones de pies
c&uacute;bicos por d&iacute;a respecto de los 1.212 millones de
pies c&uacute;bicos obtenidos el a&ntilde;o pasado, como
consecuencia de las mayores ventas para generaci&oacute;n de
energ&iacute;a el&eacute;ctrica. <br>
</font></p>
<p><font size="2">Comparada con la utilidad operativa del segundo
trimestre de 1996 de $333 millones, la utilidad operativa del
tercer trimestre de 1996 de Exploraci&oacute;n y
Producci&oacute;n creci&oacute; 19% principalmente como resultado
del incremento en los precios del crudo y mayores precios y
vol&uacute;menes de gas natural demandados por la baja
hidraulicidad en Argentina.<br>
<br>
</font></p>
<p><font size="2"><b>EXPLORACION Y PRODUCCION INTERNACIONAL</b></font> </p>
<p><font size="2">La utilidad operativa del segmento
Exploraci&oacute;n y Producci&oacute;n Internacional en el tercer
trimestre de 1996 ascendi&oacute; a $52 millones superando
ampliamente a los $9 millones obtenidos en 1995. Este incremento
se origin&oacute; b&aacute;sicamente en los mayores
vol&uacute;menes y precios para el gas natural, principalmente en
los Estados Unidos de Norteam&eacute;rica (&quot;EE.UU.&quot;),
mayores precios del crudo, menores gastos de exploraci&oacute;n y
reducci&oacute;n de costos operativos. <br>
</font></p>
<p><font size="2">En el tercer trimestre de 1996, las ventas de
crudo de 59 mil barriles por d&iacute;a fueron relativamente
similares a los 60 mil barriles por d&iacute;a vendidos el
a&ntilde;o anterior, dado que los mayores vol&uacute;menes de
Ecuador y Bolivia se compensaron con menores vol&uacute;menes en
Sumatra y Noroeste de Java, en donde se obtuvieron menores
barriles en concepto de recupero de costos, en funci&oacute;n de
los menores costos incurridos y los mayores precios del crudo.<br>
</font></p>
<p><font size="2">Las ventas de gas natural crecieron a 261
millones de pies c&uacute;bicos por d&iacute;a respecto de los
230 millones de pies c&uacute;bicos por d&iacute;a vendidos el
a&ntilde;o anterior, debido a las nuevas perforaciones de
desarrollo llevadas a cabo en EE.UU., y mayores vol&uacute;menes
aportados por las &aacute;reas del Noroeste de Java, en
Indonesia. El promedio de precios obtenidos en EE.UU.,
aument&oacute; un 32%, de $1,40 por mil pies c&uacute;bicos
durante el tercer trimestre del a&ntilde;o anterior a $1,89 por
mil pies c&uacute;bicos en 1996.<br>
</font></p>
<p><font size="2">La utilidad operativa en el tercer trimestre de
1996 creci&oacute; levemente respecto de la utilidad de $49
millones registrada en el segundo trimestre del mismo a&ntilde;o,
debido fundamentalmente a mayores precios del crudo y mayores
vol&uacute;menes de gas natural.<br>
<br>
</font></p>
<p><font size="2"><b>INDUSTRIALIZACION Y COMERCIALIZACION
(Downstream)</b></font> </p>
<p><font size="2">A pesar de haber alcanzado un record de ventas,
de continuar la reducci&oacute;n de costos operativos y de la
mayor participaci&oacute;n en el mercado del gas oil, la ganancia
operativa de Industrializaci&oacute;n y Comercializaci&oacute;n
en el tercer trimestre de 1996 fue de $19 millones en
comparaci&oacute;n con los $81 millones del tercer trimestre de
1995, debido fundamentalmente a la imposibilidad de recuperar los
mayores costos del crudo a trav&eacute;s de los precios de los
productos refinados. Por otra parte, los precios y
vol&uacute;menes de los productos petroqu&iacute;micos
disminuyeron en l&iacute;nea con la tendencia internacional,
mientras que la venta de gas oil se increment&oacute;
principalmente por el mayor volumen tanto en el mercado interno
como en el de exportaci&oacute;n. <br>
</font></p>
<p><font size="2">Respecto de las ganancias operativas del
segundo trimestre de 1996 de $38 millones, la utilidad operativa
del tercer trimestre de Industrializaci&oacute;n y
Comercializaci&oacute;n disminuy&oacute; debido a los mayores
costos del crudo, los que fueron parcialmente compensados por
mayores vol&uacute;menes de gas oil.<br>
<br>
</font></p>
<p><font size="2"><b>CORPORACION</b></font> </p>
<p><font size="2">Los gastos de la Corporaci&oacute;n ascendieron
a $34 millones durante el tercer trimestre de 1996, permaneciendo
estables respecto de los $35 millones del mismo per&iacute;odo
del a&ntilde;o anterior.<br>
<br>
</font></p>
<p><font size="2"><b>OTROS EGRESOS</b></font> </p>
<p><font size="2">En el tercer trimestre de 1996 en el rubro
Otros Egresos/Ingresos se registr&oacute; una p&eacute;rdida de
$30 millones en comparaci&oacute;n con la ganancia de $46
millones registrada en el tercer trimestre de 1995,
principalmente como consecuencia de la inclusi&oacute;n en 1995
de una ganancia no recurrente por $65 millones relacionada con la
diferencia entre el valor de mercado y el valor nominal de los
Bonos de Consolidaci&oacute;n, &quot;Bocones&quot;, utilizados
para la cancelaci&oacute;n anticipada de deudas impositivas
impulsada por el Gobierno Nacional, neto de ciertas
p&eacute;rdidas relacionadas principalmente con bajas de bienes
de uso.<br>
<br>
</font></p>
<p><font size="2"><b>INTERESES GENERADOS POR PASIVOS</b></font> </p>
<p><font size="2">Los intereses generados por pasivos en el
tercer trimestre de 1996 fueron $77 millones,
manteni&eacute;ndose relativamente similares a los $79 millones
del tercer trimestre de 1995. Incluidos en este total se
encuentran los cargos financieros de YPF International (sociedad
que posee la totalidad del capital ordinario de Maxus) de $34
millones y $35 millones por el tercer trimestre de 1996 y 1995,
respectivamente.<br>
<br>
</font></p>
<p><font size="2"><b>OTROS RESULTADOS FINANCIEROS Y POR TENENCIA</b></font> </p>
<p><font size="2">Otros resultados financieros y por tenencia del
tercer trimestre de 1996 reflej&oacute; una ganancia de $6
millones en comparaci&oacute;n con $31 millones del mismo
trimestre del a&ntilde;o anterior. Los resultados del tercer
trimestre de 1996 incluyen una ganancia por intereses generados
por activos de $18 millones y $12 millones de resultado negativo
por tenencia de inventarios y diferencia de cambio.<br>
</font></p>
<p><font size="2">Otros resultados financieros y por tenencia del
tercer trimestre de 1995 inclu&iacute;an $10 millones de ganancia
(de los cuales $5 millones estaban incluidos en los resultados de
Maxus), correspondientes al resultado por exposici&oacute;n a la
inflaci&oacute;n sobre activos y pasivos monetarios hasta el 31
de Agosto, diferencias de cambio y resultado por tenencia de
inventarios. Adicionalmente, en ese trimestre de 1995 se
inclu&iacute;an intereses ganados por $21 millones.<br>
</font></p>
<p><font size="2">Los resultados de YPF correspondientes al
tercer trimestre de 1995 incluyen los resultados por
exposici&oacute;n a la inflaci&oacute;n. Debido a la baja
inflaci&oacute;n registrada en los &uacute;ltimos tiempos, el
Gobierno argentino estableci&oacute;, con fecha efectiva 1&#176;
de setiembre de 1995, que las sociedades no deber&aacute;n
reflejar el efecto de la inflaci&oacute;n en sus estados
contables.<br>
<br>
</font></p>
<p><font size="2"><b>IMPUESTO A LAS GANANCIAS</b></font> </p>
<p><font size="2">El impuesto a las ganancias durante el tercer
trimestre de 1996 incluye : i) $89 millones provisionados en
relaci&oacute;n con las operaciones de la Sociedad y de sus
controladas consolidadas, excepto YPF International, y ii) $21
millones como consecuencia del impuesto reconocido por YPF
International, b&aacute;sicamente por sus operaciones en
Indonesia.<br>
</font></p>
<p><font size="2">Al 31 de Diciembre de 1995, la tasa del
impuesto a las ganancias vigente para YPF era del 30%. Sin
embargo, desde 1992 hasta 1995 la Sociedad, excluyendo las
subsidiarias, no registr&oacute; cargo alguno por impuesto a las
ganancias debido a las p&eacute;rdidas impositivas resultantes de
las diferencias entre los resultados contables e impositivos.
Durante el tercer trimestre de 1996, el Gobierno Nacional
elev&oacute; la tasa del impuesto a las ganancias al 33%,
retroactivo al 1 de enero de 1996. El efecto de este cambio por
el per&iacute;odo de nueve meses terminado el 30 de septiembre,
se reflej&oacute; en el tercer trimestre.<br>
</font></p>
<p><font size="2">Al 31 de Diciembre de 1995, el quebranto
impositivo acumulado de YPF ,en Argentina, ascend&iacute;a a $454
millones, los cuales se generaron en su totalidad a partir del
1&#186; de Enero de 1992, que computados a la tasa impositiva
vigente del 33 % totalizan un beneficio impositivo potencial de
$150 millones. La Sociedad espera agotar el quebranto impositivo
acumulado en 1996 y consecuentemente ha comenzado a devengar
impuesto a las ganancias en 1996. En el per&iacute;odo que
comprende los primeros nueve meses de 1996, la Sociedad
provision&oacute; en concepto de impuesto a las ganancias, por
las actividades de la Sociedad y sus sociedades controladas,
excepto YPF International, la suma de $ 191 millones.<br>
<br>
</font></p>
<p><font size="2"><b>DIVIDENDOS DE ACCIONES PREFERIDAS</b></font> </p>
<p><font size="2">Como resultado de la adquisici&oacute;n de
Maxus, el estado de resultados consolidado de YPF por el tercer
trimestre de 1996 incluye un cargo de $7 millones por dividendos
a las acciones preferidas de Maxus, en comparaci&oacute;n con los
$9 millones registrados en el mismo per&iacute;odo del a&ntilde;o
anterior. La disminuci&oacute;n corresponde a los rescates de las
acciones preferidas que tuvieron lugar en 1996.<br>
<br>
</font></p>
<p><b><u>NUEVE MESES DE 1996 vs. NUEVE MESES DE 1995<br>
</u></b></p>
<p><font size="2">La utilidad operativa de los nueve meses de
1996 creci&oacute; un 48% a $1.126 millones en comparaci&oacute;n
con los $761 millones del a&ntilde;o anterior, reflejando,
principalmente, mayores precios del crudo y gas natural, mayores
vol&uacute;menes de crudo y gas oil, mejoras en la performance
operativa de YPF International y los esfuerzos realizados en la
reducci&oacute;n de costos, todo ello parcialmente compensado por
menores m&aacute;rgenes en los productos derivados de
petr&oacute;leo.<br>
</font></p>
<p><font size="2">A pesar del significativo incremento en las
utilidades proveniente de actividades operativas, la ganancia
neta de los nueve meses de 1996 disminuy&oacute; a $599 millones
de $667 millones obtenidos el a&ntilde;o anterior debido al mayor
cargo por impuesto a las ganancias y a la ausencia de la ganancia
proveniente de la cancelaci&oacute;n anticipada de moratorias
impositivas (hechos antes explicados) y ganancias por
exposici&oacute;n a la inflaci&oacute;n debido a la
eliminaci&oacute;n del ajuste por inflaci&oacute;n. <br>
</font></p>
<p><font size="2"><b>EXPLORACION Y PRODUCCION</b></font> </p>
<p><font size="2">La ganancia operativa de Exploraci&oacute;n y
Producci&oacute;n para los nueve primeros meses de 1996
creci&oacute; a $958 millones respecto de los $605 millones del
a&ntilde;o anterior debido a los mayores precios y
vol&uacute;menes del crudo y los mejores precios del gas natural,
parcialmente compensados por las mayores amortizaciones
resultantes del incremento en la producci&oacute;n de crudo.<br>
</font></p>
<p><font size="2">Comparado con el a&ntilde;o anterior, las
entregas de crudo de los nueve meses de 1996 aumentaron a 411 mil
barriles diarios frente a los 376 mil barriles diarios de 1995.<br>
</font></p>
<p><font size="2">La producci&oacute;n de gas natural de los
nueve meses de 1996 disminuy&oacute; levemente a 1.083 millones
de pies c&uacute;bicos diarios en comparaci&oacute;n con los
1.110 millones de pies c&uacute;bicos diarios en 1995 debido,
fundamentalmente a la iniciaci&oacute;n de compras en enero de
1996 al &aacute;rea Aguada Pichana por el per&iacute;odo de 10
a&ntilde;os como parte de la renegociaci&oacute;n del contrato de
servicio con TOTAL Austral S.A..<br>
</font></p>
<p><font size="2">Los esfuerzos en las actividades exploratorias
contin&uacute;an en la cuenca Noroeste argentina con el objetivo
de certificar las suficientes reservas de gas natural que
garanticen el potencial proyecto de exportaci&oacute;n de gas
natural a Brasil. Dos pozos, Chango Norte X-1 y Porcelana X-1,
fueron perforados y testeados con &eacute;xito en el bloque
Aguarag&uuml;e. Un tercer pozo est&aacute; siendo perforado y
puesto en estudio. Tambi&eacute;n result&oacute; exitoso el
primer pozo exploratorio del &aacute;rea Acambuco y la
perforaci&oacute;n del segundo pozo (denominado San Antonio X-1)
en esta &aacute;rea ha sido comenzada.<br>
<br>
</font></p>
<p><font size="2"><b>INDUSTRIALIZACION Y COMERCIALIZACION
(DOWNSTREAM)</b></font> </p>
<p><font size="2">El resultado operativo de los nueve meses de
1996 de Industrializaci&oacute;n y Comercializaci&oacute;n
ascendi&oacute; a $103 millones, disminuyendo respecto a los $231
millones obtenidos en los primeros nueve meses de 1995, como
resultado de los mayores costos del crudo y los cambios
c&iacute;clicos en los precios de los petroqu&iacute;micos,
parcialmente compensados por mayores vol&uacute;menes vendidos de
productos refinados.<br>
</font></p>
<p><font size="2"><b>OTROS NEGOCIOS</b></font> </p>
<p><font size="2">El segmento Otros negocios incluye los
resultados de la participaci&oacute;n del 50% de YPF en Petroken
(petroqu&iacute;mica). El resultado operativo de los primeros
nueve meses de 1996 de este segmento disminuy&oacute; a $10
millones respecto a los $15 millones en 1995 debido a una baja en
los precios de los productos petroqu&iacute;micos.<br>
<br>
</font></p>
<p><font size="2"><b><u>OTROS COMENTARIOS DE INTERES</u></b></font> </p>
<p><font size="2"><b>El Directorio de YPF aprob&oacute; cambios
en su cargos ejecutivos.<br>
</b></font></p>
<p><font size="2">Nells Leon, Presidente de YPF S.A.,
anunci&oacute; al Directorio de la Sociedad su decisi&oacute;n de
retirarse de la Presidencia a partir de fines de abril de 1997,
oportunidad en que se llevar&aacute; a cabo la Asamblea General
de Accionistas que considerar&aacute; la documentaci&oacute;n
correspondiente al ejercicio en curso. El Directorio ha resuelto
que se designe, con efecto a partir de abril de 1997, al Ing.
Miguel Madanes, actual Vicepresidente ejecutivo y Director desde
1991, como Presidente, y al Ing. Roberto Monti como
Vicepresidente Ejecutivo y Gerente General a cargo de la
conducci&oacute;n ejecutiva de la Sociedad (sujeto a su
nombramiento como Director Titular por la mencionada Asamblea).
El Ing. Roberto Monti se ha desempe&ntilde;ado desde Agosto de
1995 como Presidente y Gerente General de la sociedad subsidiaria
Maxus Energy Corporation y fue elegido como Director Suplente de
YPF S.A. en la &uacute;ltima Asamblea General de Accionistas. <br>
</font></p>
<p><font size="2"><b>Maxus renegocia su contrato de
operaci&oacute;n en Ecuador<br>
</b></font></p>
<p><font size="2">En agosto de 1996, el gobierno ecuatoriano
anunci&oacute; su intenci&oacute;n de convertir el contrato de
servicios a riesgo con Maxus en el Bloque 16 en un contrato de
producci&oacute;n compartida (&quot;CPC&quot;). En septiembre de
1996, Maxus y el gobierno comenzaron las negociaciones en
relaci&oacute;n a este contrato. Si bien el acuerdo final no ha
sido firmado, Maxus espera que el CPC sea efectivo a partir del
1&#176; de enero de 1997. La Sociedad anticipa que la
conversi&oacute;n del tipo de contrato no tendr&aacute; un efecto
adverso sobre el valor recuperable de sus propiedades en Ecuador.<br>
</font></p>
<p><font size="2"><b>YPF formaliza contratos de cobertura sobre
13.800.000 barriles para el cuarto trimestre<br>
</b></font></p>
<p><font size="2">C&oacute;mo se hab&iacute;a anticipado, durante
el tercer trimestre de 1996, la Sociedad acord&oacute; contratos
de swap de precio que tienen por objeto una protecci&oacute;n
sobre las fluctuaciones futuras del precio de venta de
aproximadamente 13.800.000 barriles de petr&oacute;leo crudo a
efectuarse durante el cuarto trimestre de 1996. Bajo estos
contratos YPF pagar&aacute; o cobrar&aacute; la diferencia entre
un precio promedio fijo del WTI de U$S 19,60 por barril y el
precio de mercado.<br>
<br>
</font></p>
<p><font size="2"><b>YPF anuncia joint venture con Amoco
Corporation. <br>
</b></font></p>
<p><font size="2">YPF S.A., conjuntamente con Amoco Corporation
(&quot;Amoco&quot;) anunci&oacute; que en el d&iacute;a de la
fecha Maxus Energy Corporation, subsidiaria y brazo operativo de
YPF International, y Amoco han llegado a un principio de acuerdo
en la formaci&oacute;n de una uni&oacute;n transitoria de empresa
(&quot;joint venture&quot;) en la regi&oacute;n central de los
Estados Unidos de Am&eacute;rica. Maxus se asociar&aacute; a
trav&eacute;s de su subsidiaria en los Estados Unidos Midgard
Energy Corporation. Cada compa&ntilde;&iacute;a
contribuir&aacute; al joint venture, con &aacute;reas petroleras
y gas&iacute;feras y otros activos relacionados a su
explotaci&oacute;n, ubicados en la regi&oacute;n del Texas
Panhandle y el oeste de Oklahoma. Por otra parte Amoco
aportar&aacute; ciertos activos adicionales. Se espera que el
joint venture entre en vigencia a comienzos del pr&oacute;ximo
a&ntilde;o, estando todav&iacute;a pendiente la aprobaci&oacute;n
de los Directorios de ambas compa&ntilde;&iacute;as, as&iacute;
como la firma de los acuerdos definitivos. Las
compa&ntilde;&iacute;as han acordado no emitir informaci&oacute;n
adicional hasta que los documentos finales hayan sido
formalizados.</font></p>
<p><font size="2">La cantidad promedio de acciones consideradas
para todos los per&iacute;odos es 353,000,000. La
informaci&oacute;n financiera que se adjunta fue preparada de
acuerdo con principios contables generalmente aceptados en
Argentina.<br>
</font></p>
<p align="center"><img src="SP3Q9602.GIF" alt="TABLA"
align="bottom" width="577" height="552"><br>
</p>
<p><font size="1">Los resultados de Petroken, sociedad en la que
YPF participa en un 50%, fueron incluidos en el Estado de
Resultados Consolidado abiertos linea por linea en una
proporci&oacute;n igual a la participaci&oacute;n de YPF.<br>
</font></p>
<p align="center"><img src="SP3Q9603.GIF" alt="TABLA"
align="bottom" width="564" height="447"><br>
</p>
<p><font size="1">Los resultados de Petroken, sociedad en la que
YPF participa en un 50%, fueron incluidos en el Estado de
Resultados Consolidado abiertos linea por linea en una
proporci&oacute;n igual a la participaci&oacute;n de YPF.</font> </p>
<p align="center"><img src="SP3Q9604.GIF" alt="TABLA"
align="bottom" width="592" height="700"></p>
<p><font size="1">(1) Incluye todas las erogaciones destinadas a
exploraci&oacute;n.</font> </p>
<p><font size="1">(2) Fuente: 1995 - Ministerio de
Econom&iacute;a y Obras y Servicios P&uacute;blicos.</font> </p>
<p><font size="1">1996 - Estimaciones del departamento
econ&oacute;mico de YPF.</font> </p>
<p align="center"><img src="SP3Q9605.GIF" alt="TABLA"
align="bottom" width="573" height="717"></p>
<p><font size="1">(1) Refleja la informaci&oacute;n
correspondientes a los per&iacute;odos en los que fue controlada
por YPF S.A. </font></p>
<p><font size="1">(2) Incluye todas las erogaciones destinadas a
exploraci&oacute;n. <br>
</font></p>
<p align="center"><img src="SP3Q9606.GIF" alt="TABLA"
align="bottom" width="470" height="921"><br>
</p>
<p align="center"><img src="SP3Q9607.GIF" alt="TABLA"
align="bottom" width="496" height="739"> </p>
<p align="center"><img src="../images/BARRA.GIF" align="bottom"
width="520" height="10"></p>
<p align="center"><a href="../SPINDEX.HTML"><img
src="../images/YPF3D2.GIF" align="bottom" border="0" width="111"
height="52"></a></p>
</body>
</html>
